{
  "chat": {
    "greeting": [
      {
        "text": "막 들어왔는데 문 삐걱임이 배경음과 분리돼 들립니다. 정보보다 불안이 먼저 들어옵니다 후퇴 판단이 자주 떠오릅니다."
      },
      {
        "text": "도입 멘트 중에도 전자음이 계속 남아 있습니다."
      },
      {
        "text": "문틈 쪽 노이즈가 살아 있어서 더 불안합니다."
      },
      {
        "text": "지금 들어왔는데 시야가 답답하네요 초반치고 강합니다. 시선이 한 지점에 묶입니다 후퇴 판단이 자주 떠오릅니다."
      },
      {
        "text": "프롤로그가 아니라 본게임 분위기가 바로 옵니다. 사운드 레이어가 두껍게 들립니다 체감 난도가 빠르게 올라갑니다."
      },
      {
        "text": "도입 멘트 중에도 문 삐걱임이 계속 남아 있습니다. 정보보다 불안이 먼저 들어옵니다 프레임 톤이 냉하게 고정됩니다."
      },
      {
        "text": "오프닝 연출 같지 않고 실제 이상 신호처럼 보입니다. 시청자 체감도 빠르게 오르는 중입니다 후퇴 판단이 자주 떠오릅니다."
      },
      {
        "text": "라이브 확인. 카메라 가장자리 떨림이 눈에 걸립니다. 채팅도 같은 포인트 보고 있습니다 불안 신호가 끊기지 않습니다."
      },
      {
        "text": "오프닝 연출 같지 않고 실제 이상 신호처럼 보입니다. 긴장 유지선이 높게 형성됩니다 도입 몰입감이 과하게 높습니다."
      },
      {
        "text": "지금 합류했는데 욕실 문앞 밝기 톤이 미묘하게 다릅니다. 정보보다 불안이 먼저 들어옵니다 시야보다 청각이 먼저 반응합니다."
      },
      {
        "text": "숨소리이 끊기지 않아서 초반부터 신경 쓰입니다. 안전 루트부터 확보해야 합니다 노이즈 결이 거칠게 살아있습니다."
      },
      {
        "text": "채팅 합류. 오늘 맵은 초반 압박이 큽니다. 사운드 레이어가 두껍게 들립니다 프레임 톤이 냉하게 고정됩니다."
      },
      {
        "text": "막 들어왔는데 물방울 소리이 배경음과 분리돼 들립니다."
      },
      {
        "text": "지금 들어왔는데 불길하네요 초반치고 강합니다. 정보보다 불안이 먼저 들어옵니다 불안 신호가 끊기지 않습니다."
      },
      {
        "text": "첫 프레임부터 긴장감이 세네요 안전 동선부터 보고 싶네요. 시선이 한 지점에 묶입니다 첫 진입 구간 치고 셉니다."
      },
      {
        "text": "합류했습니다. 도입치고 공포 밀도 높습니다. 긴장 유지선이 높게 형성됩니다 프레임 톤이 냉하게 고정됩니다."
      },
      {
        "text": "막 들어왔는데 한숨 같은 소리이 배경음과 분리돼 들립니다. 사운드 레이어가 두껍게 들립니다 후퇴 판단이 자주 떠오릅니다."
      },
      {
        "text": "방금 도착. 오늘 맵은 초반 압박이 큽니다. 초반 분위기 체크 계속합니다 시야보다 청각이 먼저 반응합니다."
      },
      {
        "text": "첫 프레임부터 불길하네요 시작 컷이 강합니다. 시청자 체감도 빠르게 오르는 중입니다 시작 컷 단계에서 이미 무겁습니다."
      },
      {
        "text": "오프닝 연출 같지 않고 실제 이상 신호처럼 보입니다. 정보보다 불안이 먼저 들어옵니다 도입 몰입감이 과하게 높습니다."
      },
      {
        "text": "막 들어왔는데 마찰음이 배경음과 분리돼 들립니다. 초반 분위기 체크 계속합니다 노이즈 결이 거칠게 살아있습니다."
      },
      {
        "text": "오프닝 연출 같지 않고 실제 이상 신호처럼 보입니다."
      },
      {
        "text": "첫 프레임부터 시야가 답답하네요 도입부터 공포가 진합니다. 이 구간은 공기 연출이 강합니다 초반치고 강도 높네요."
      },
      {
        "text": "막 들어왔는데 가벼운 발자국이 배경음과 분리돼 들립니다. 사운드 레이어가 두껍게 들립니다 첫 진입 구간 치고 셉니다."
      },
      {
        "text": "출석 체크. 카메라 가장자리 떨림이 눈에 걸립니다."
      },
      {
        "text": "방금 도착. 시작부터 후퇴 루트를 찾게 됩니다. 사운드 레이어가 두껍게 들립니다 노이즈 결이 거칠게 살아있습니다."
      },
      {
        "text": "지금 들어왔는데 이상하네요 초반치고 강합니다. 시청자 체감도 빠르게 오르는 중입니다 시작 컷 단계에서 이미 무겁습니다."
      },
      {
        "text": "오프닝 연출 같지 않고 실제 이상 신호처럼 보입니다. 채팅도 같은 포인트 보고 있습니다 체감 난도가 빠르게 올라갑니다."
      },
      {
        "text": "시작 구간인데 공기 밀도가 다르게 느껴집니다. 시선이 한 지점에 묶입니다 첫 진입 구간 치고 셉니다."
      },
      {
        "text": "시작 구간인데 공기 밀도가 다르게 느껴집니다. 긴장 유지선이 높게 형성됩니다 시야보다 청각이 먼저 반응합니다."
      },
      {
        "text": "베란다 문 쪽 노이즈가 살아 있어서 더 불안합니다."
      },
      {
        "text": "지금 합류했는데 거실 안쪽 밝기 톤이 미묘하게 다릅니다. 사운드 레이어가 두껍게 들립니다 시작 컷 단계에서 이미 무겁습니다."
      },
      {
        "text": "채팅 왔습니다. 도입치고 공포 밀도 높습니다."
      },
      {
        "text": "오프닝 연출 같지 않고 실제 이상 신호처럼 보입니다. 긴장 유지선이 높게 형성됩니다 시야보다 청각이 먼저 반응합니다."
      },
      {
        "text": "오프닝인데도 문틈 라인 그림자가 과하게 진합니다. 공간 압박이 생각보다 큽니다 노이즈 결이 거칠게 살아있습니다."
      },
      {
        "text": "본방 사수. 오늘 맵은 초반 압박이 큽니다. 사운드 레이어가 두껍게 들립니다 첫 진입 구간 치고 셉니다."
      },
      {
        "text": "오프닝인데도 복도 중간 라인 그림자가 과하게 진합니다. 사운드 레이어가 두껍게 들립니다 후퇴 판단이 자주 떠오릅니다."
      },
      {
        "text": "지금 들어왔는데 서늘하네요 초반치고 강합니다. 채팅도 같은 포인트 보고 있습니다 도입 몰입감이 과하게 높습니다."
      },
      {
        "text": "막 들어왔는데 탁 치는 소리이 배경음과 분리돼 들립니다. 시선이 한 지점에 묶입니다 시작 컷 단계에서 이미 무겁습니다."
      },
      {
        "text": "프롤로그가 아니라 본게임 분위기가 바로 옵니다. 정보보다 불안이 먼저 들어옵니다 체감 난도가 빠르게 올라갑니다."
      },
      {
        "text": "전자음이 끊기지 않아서 초반부터 신경 쓰입니다. 시선이 한 지점에 묶입니다 프레임 톤이 냉하게 고정됩니다."
      },
      {
        "text": "첫 컷인데 시야보다 청각이 더 위협적입니다. 사운드 레이어가 두껍게 들립니다 체감 난도가 빠르게 올라갑니다."
      },
      {
        "text": "지금 들어왔는데 몰입감이 과하네요 초반치고 강합니다. 사운드 레이어가 두껍게 들립니다 도입 몰입감이 과하게 높습니다."
      },
      {
        "text": "보고 있습니다. 시작부터 후퇴 루트를 찾게 됩니다."
      },
      {
        "text": "오프닝인데도 계단 입구 라인 그림자가 과하게 진합니다."
      },
      {
        "text": "막 들어왔는데 긁는 소리이 배경음과 분리돼 들립니다. 초반 분위기 체크 계속합니다 초반치고 강도 높네요."
      },
      {
        "text": "채팅 왔습니다. 오늘 맵은 초반 압박이 큽니다. 시선이 한 지점에 묶입니다 시작 컷 단계에서 이미 무겁습니다."
      },
      {
        "text": "막 들어왔는데 긁는 소리이 배경음과 분리돼 들립니다. 안전 루트부터 확보해야 합니다 시야보다 청각이 먼저 반응합니다."
      },
      {
        "text": "계단 입구 쪽 노이즈가 살아 있어서 더 불안합니다. 사운드 레이어가 두껍게 들립니다 노이즈 결이 거칠게 살아있습니다."
      },
      {
        "text": "입장했어요. 카메라 가장자리 떨림이 눈에 걸립니다. 채팅도 같은 포인트 보고 있습니다 도입 몰입감이 과하게 높습니다."
      },
      {
        "text": "입장했어요. 시작 화면부터 쎄하네요"
      },
      {
        "text": "현관 앞 쪽 노이즈가 살아 있어서 더 불안합니다. 공간 압박이 생각보다 큽니다 후퇴 판단이 자주 떠오릅니다."
      },
      {
        "text": "첫 장면에서 창문 옆이 가장 위험해 보입니다."
      },
      {
        "text": "채팅 왔습니다. 시작부터 후퇴 루트를 찾게 됩니다."
      },
      {
        "text": "출석 체크. 카메라 가장자리 떨림이 눈에 걸립니다. 초반 분위기 체크 계속합니다 시야보다 청각이 먼저 반응합니다."
      },
      {
        "text": "채팅 왔습니다. 오늘 맵은 초반 압박이 큽니다. 시청자 체감도 빠르게 오르는 중입니다 첫 진입 구간 치고 셉니다."
      },
      {
        "text": "오프닝인데도 복도 중간 라인 그림자가 과하게 진합니다. 정보보다 불안이 먼저 들어옵니다 불안 신호가 끊기지 않습니다."
      },
      {
        "text": "첫 컷인데 시야보다 청각이 더 위협적입니다. 시청자 체감도 빠르게 오르는 중입니다 후퇴 판단이 자주 떠오릅니다."
      },
      {
        "text": "문틈 쪽 노이즈가 살아 있어서 더 불안합니다. 시청자 체감도 빠르게 오르는 중입니다 체감 난도가 빠르게 올라갑니다."
      },
      {
        "text": "시작 10초인데 이미 시작 컷이 강합니다."
      },
      {
        "text": "한숨 같은 소리이 끊기지 않아서 초반부터 신경 쓰입니다. 시선이 한 지점에 묶입니다 도입 몰입감이 과하게 높습니다."
      },
      {
        "text": "막 들어왔는데 긁는 소리이 배경음과 분리돼 들립니다. 채팅도 같은 포인트 보고 있습니다 시야보다 청각이 먼저 반응합니다."
      },
      {
        "text": "막 들어왔는데 숨소리이 배경음과 분리돼 들립니다. 시선이 한 지점에 묶입니다 시작 컷 단계에서 이미 무겁습니다."
      },
      {
        "text": "복도 끝 쪽 노이즈가 살아 있어서 더 불안합니다."
      },
      {
        "text": "금속음이 끊기지 않아서 초반부터 신경 쓰입니다. 초반 분위기 체크 계속합니다 도입 몰입감이 과하게 높습니다."
      },
      {
        "text": "첫 컷인데 시야보다 청각이 더 위협적입니다. 초반 분위기 체크 계속합니다 도입 몰입감이 과하게 높습니다."
      },
      {
        "text": "천장 모서리 쪽 노이즈가 살아 있어서 더 불안합니다."
      },
      {
        "text": "복도 중간 쪽 노이즈가 살아 있어서 더 불안합니다."
      },
      {
        "text": "채팅 합류. 시작부터 후퇴 루트를 찾게 됩니다."
      },
      {
        "text": "첫 프레임부터 기척이 선명하네요 첫 장면인데 심박 오릅니다."
      },
      {
        "text": "채팅 왔습니다. 시작부터 후퇴 루트를 찾게 됩니다. 시선이 한 지점에 묶입니다 초반치고 강도 높네요."
      },
      {
        "text": "지금 들어왔는데 불길하네요 초반치고 강합니다. 초반 분위기 체크 계속합니다 노이즈 결이 거칠게 살아있습니다."
      },
      {
        "text": "본방 사수. 오늘 맵은 초반 압박이 큽니다. 공간 압박이 생각보다 큽니다 노이즈 결이 거칠게 살아있습니다."
      },
      {
        "text": "첫 프레임부터 긴장감이 세네요 집중이 바로 됩니다."
      },
      {
        "text": "시작 구간인데 공기 밀도가 다르게 느껴집니다. 시청자 체감도 빠르게 오르는 중입니다 시작 컷 단계에서 이미 무겁습니다."
      },
      {
        "text": "채팅 왔습니다, 복도 끝 쪽이 제일 먼저 거슬립니다. 사운드 레이어가 두껍게 들립니다 체감 난도가 빠르게 올라갑니다."
      },
      {
        "text": "도입 멘트 중에도 가벼운 발자국이 계속 남아 있습니다. 채팅도 같은 포인트 보고 있습니다 도입 몰입감이 과하게 높습니다."
      },
      {
        "text": "첫 장면에서 현관 앞이 가장 위험해 보입니다."
      },
      {
        "text": "도입 멘트 중에도 저주파 웅웅거림이 계속 남아 있습니다. 안전 루트부터 확보해야 합니다 후퇴 판단이 자주 떠오릅니다."
      },
      {
        "text": "합류했습니다, 주방 코너 쪽이 제일 먼저 거슬립니다. 사운드 레이어가 두껍게 들립니다 노이즈 결이 거칠게 살아있습니다."
      },
      {
        "text": "오프닝인데도 문틈 라인 그림자가 과하게 진합니다."
      },
      {
        "text": "시작 구간인데 공기 밀도가 다르게 느껴집니다. 안전 루트부터 확보해야 합니다 초반치고 강도 높네요."
      },
      {
        "text": "지금 합류했는데 거실 안쪽 밝기 톤이 미묘하게 다릅니다. 정보보다 불안이 먼저 들어옵니다 노이즈 결이 거칠게 살아있습니다."
      },
      {
        "text": "방금 도착. 시작부터 후퇴 루트를 찾게 됩니다. 사운드 레이어가 두껍게 들립니다 시작 컷 단계에서 이미 무겁습니다."
      },
      {
        "text": "막 들어왔는데 탁 치는 소리이 배경음과 분리돼 들립니다."
      },
      {
        "text": "첫 컷인데 시야보다 청각이 더 위협적입니다. 사운드 레이어가 두껍게 들립니다 첫 진입 구간 치고 셉니다."
      },
      {
        "text": "도입 멘트 중에도 탁 치는 소리이 계속 남아 있습니다."
      },
      {
        "text": "지금 들어왔는데 쎄하네요 초반치고 강합니다."
      },
      {
        "text": "합류했습니다. 시작 화면부터 서늘하네요"
      },
      {
        "text": "창문 옆 쪽 노이즈가 살아 있어서 더 불안합니다. 긴장 유지선이 높게 형성됩니다 불안 신호가 끊기지 않습니다."
      },
      {
        "text": "첫 컷인데 시야보다 청각이 더 위협적입니다. 초반 분위기 체크 계속합니다 프레임 톤이 냉하게 고정됩니다."
      },
      {
        "text": "입장했어요. 시작 화면부터 몰입감이 과하네요 채팅도 같은 포인트 보고 있습니다 후퇴 판단이 자주 떠오릅니다."
      },
      {
        "text": "긁는 소리이 끊기지 않아서 초반부터 신경 쓰입니다. 이 구간은 공기 연출이 강합니다 첫 진입 구간 치고 셉니다."
      },
      {
        "text": "합류했습니다. 카메라 가장자리 떨림이 눈에 걸립니다. 긴장 유지선이 높게 형성됩니다 체감 난도가 빠르게 올라갑니다."
      },
      {
        "text": "막 들어왔는데 문 삐걱임이 배경음과 분리돼 들립니다."
      },
      {
        "text": "지금 합류했는데 복도 끝 밝기 톤이 미묘하게 다릅니다."
      },
      {
        "text": "채팅 합류. 카메라 가장자리 떨림이 눈에 걸립니다. 채팅도 같은 포인트 보고 있습니다 노이즈 결이 거칠게 살아있습니다."
      },
      {
        "text": "입장 완료. 카메라 가장자리 떨림이 눈에 걸립니다."
      },
      {
        "text": "도입 멘트 중에도 저주파 웅웅거림이 계속 남아 있습니다. 초반 분위기 체크 계속합니다 후퇴 판단이 자주 떠오릅니다."
      },
      {
        "text": "시작 구간인데 공기 밀도가 다르게 느껴집니다. 채팅도 같은 포인트 보고 있습니다 시작 컷 단계에서 이미 무겁습니다."
      },
      {
        "text": "첫 프레임부터 불길하네요 안전 동선부터 보고 싶네요. 채팅도 같은 포인트 보고 있습니다 첫 진입 구간 치고 셉니다."
      },
      {
        "text": "오프닝인데도 복도 끝 라인 그림자가 과하게 진합니다. 정보보다 불안이 먼저 들어옵니다 시야보다 청각이 먼저 반응합니다."
      },
      {
        "text": "오프닝인데도 거실 안쪽 라인 그림자가 과하게 진합니다. 이 구간은 공기 연출이 강합니다 첫 진입 구간 치고 셉니다."
      },
      {
        "text": "지금 합류했는데 계단 입구 밝기 톤이 미묘하게 다릅니다. 시청자 체감도 빠르게 오르는 중입니다 불안 신호가 끊기지 않습니다."
      },
      {
        "text": "입장했어요. 시작부터 후퇴 루트를 찾게 됩니다. 이 구간은 공기 연출이 강합니다 시야보다 청각이 먼저 반응합니다."
      },
      {
        "text": "입장 완료. 시작 화면부터 몰입감이 과하네요 공간 압박이 생각보다 큽니다 노이즈 결이 거칠게 살아있습니다."
      },
      {
        "text": "입장했어요. 오늘 맵은 초반 압박이 큽니다."
      },
      {
        "text": "첫 프레임부터 기척이 선명하네요 초반부터 밀도가 높네요. 채팅도 같은 포인트 보고 있습니다 첫 진입 구간 치고 셉니다."
      },
      {
        "text": "첫 장면에서 천장 모서리이 가장 위험해 보입니다. 긴장 유지선이 높게 형성됩니다 시작 컷 단계에서 이미 무겁습니다."
      },
      {
        "text": "시작 10초인데 이미 긴장선이 빨리 올라갑니다."
      },
      {
        "text": "출석 체크, 주방 코너 쪽이 제일 먼저 거슬립니다."
      },
      {
        "text": "첫 컷인데 시야보다 청각이 더 위협적입니다."
      },
      {
        "text": "지금 합류했는데 복도 끝 밝기 톤이 미묘하게 다릅니다. 이 구간은 공기 연출이 강합니다 시야보다 청각이 먼저 반응합니다."
      },
      {
        "text": "오프닝 연출 같지 않고 실제 이상 신호처럼 보입니다. 긴장 유지선이 높게 형성됩니다 불안 신호가 끊기지 않습니다."
      },
      {
        "text": "프롤로그가 아니라 본게임 분위기가 바로 옵니다. 이 구간은 공기 연출이 강합니다 첫 진입 구간 치고 셉니다."
      },
      {
        "text": "프롤로그가 아니라 본게임 분위기가 바로 옵니다. 안전 루트부터 확보해야 합니다 체감 난도가 빠르게 올라갑니다."
      },
      {
        "text": "막 들어왔는데 숨소리이 배경음과 분리돼 들립니다. 시선이 한 지점에 묶입니다 초반치고 강도 높네요."
      },
      {
        "text": "시작 구간인데 공기 밀도가 다르게 느껴집니다."
      },
      {
        "text": "본방 사수. 시작 화면부터 긴장감이 세네요 시선이 한 지점에 묶입니다 후퇴 판단이 자주 떠오릅니다."
      },
      {
        "text": "출석 체크. 시작 화면부터 기척이 선명하네요"
      },
      {
        "text": "시작 구간인데 공기 밀도가 다르게 느껴집니다. 정보보다 불안이 먼저 들어옵니다 시작 컷 단계에서 이미 무겁습니다."
      },
      {
        "text": "도입 멘트 중에도 물방울 소리이 계속 남아 있습니다."
      },
      {
        "text": "시작 10초인데 이미 초반 장악력이 크네요. 초반 분위기 체크 계속합니다 시야보다 청각이 먼저 반응합니다."
      },
      {
        "text": "본방 사수. 오늘 맵은 초반 압박이 큽니다. 긴장 유지선이 높게 형성됩니다 노이즈 결이 거칠게 살아있습니다."
      },
      {
        "text": "지금 합류했는데 현관 앞 밝기 톤이 미묘하게 다릅니다. 시선이 한 지점에 묶입니다 초반치고 강도 높네요."
      },
      {
        "text": "오프닝 연출 같지 않고 실제 이상 신호처럼 보입니다. 공간 압박이 생각보다 큽니다 체감 난도가 빠르게 올라갑니다."
      },
      {
        "text": "도입 멘트 중에도 한숨 같은 소리이 계속 남아 있습니다. 정보보다 불안이 먼저 들어옵니다 후퇴 판단이 자주 떠오릅니다."
      },
      {
        "text": "오프닝 연출 같지 않고 실제 이상 신호처럼 보입니다. 안전 루트부터 확보해야 합니다 도입 몰입감이 과하게 높습니다."
      },
      {
        "text": "오프닝인데도 욕실 문앞 라인 그림자가 과하게 진합니다. 사운드 레이어가 두껍게 들립니다 첫 진입 구간 치고 셉니다."
      },
      {
        "text": "입장 완료. 시작 화면부터 공기가 눌리네요 이 구간은 공기 연출이 강합니다 불안 신호가 끊기지 않습니다."
      },
      {
        "text": "프롤로그가 아니라 본게임 분위기가 바로 옵니다. 정보보다 불안이 먼저 들어옵니다 첫 진입 구간 치고 셉니다."
      },
      {
        "text": "시작 구간인데 공기 밀도가 다르게 느껴집니다. 공간 압박이 생각보다 큽니다 도입 몰입감이 과하게 높습니다."
      },
      {
        "text": "방금 도착. 카메라 가장자리 떨림이 눈에 걸립니다."
      },
      {
        "text": "지금 합류했는데 신발장 옆 밝기 톤이 미묘하게 다릅니다. 채팅도 같은 포인트 보고 있습니다 체감 난도가 빠르게 올라갑니다."
      },
      {
        "text": "방금 도착, 현관 앞 쪽이 제일 먼저 거슬립니다. 초반 분위기 체크 계속합니다 첫 진입 구간 치고 셉니다."
      },
      {
        "text": "방금 도착, 주방 코너 쪽이 제일 먼저 거슬립니다. 시선이 한 지점에 묶입니다 도입 몰입감이 과하게 높습니다."
      },
      {
        "text": "입장했어요. 도입치고 공포 밀도 높습니다. 긴장 유지선이 높게 형성됩니다 초반치고 강도 높네요."
      },
      {
        "text": "도입 멘트 중에도 문 삐걱임이 계속 남아 있습니다. 정보보다 불안이 먼저 들어옵니다 시야보다 청각이 먼저 반응합니다."
      },
      {
        "text": "프롤로그가 아니라 본게임 분위기가 바로 옵니다."
      },
      {
        "text": "채팅 왔습니다, 문틈 쪽이 제일 먼저 거슬립니다."
      },
      {
        "text": "프롤로그가 아니라 본게임 분위기가 바로 옵니다. 채팅도 같은 포인트 보고 있습니다 후퇴 판단이 자주 떠오릅니다."
      },
      {
        "text": "출석 체크. 시작 화면부터 공기가 눌리네요 시선이 한 지점에 묶입니다 노이즈 결이 거칠게 살아있습니다."
      },
      {
        "text": "본방 사수. 시작 화면부터 불길하네요"
      },
      {
        "text": "시작 구간인데 공기 밀도가 다르게 느껴집니다. 시선이 한 지점에 묶입니다 시작 컷 단계에서 이미 무겁습니다."
      },
      {
        "text": "채팅 합류. 시작 화면부터 시야가 답답하네요"
      },
      {
        "text": "지금 합류했는데 욕실 문앞 밝기 톤이 미묘하게 다릅니다. 정보보다 불안이 먼저 들어옵니다 초반치고 강도 높네요."
      },
      {
        "text": "오프닝인데도 창문 옆 라인 그림자가 과하게 진합니다. 채팅도 같은 포인트 보고 있습니다 후퇴 판단이 자주 떠오릅니다."
      },
      {
        "text": "막 들어왔는데 저주파 웅웅거림이 배경음과 분리돼 들립니다."
      },
      {
        "text": "시작 10초인데 이미 긴장선이 빨리 올라갑니다. 사운드 레이어가 두껍게 들립니다 도입 몰입감이 과하게 높습니다."
      },
      {
        "text": "첫 프레임부터 시야가 답답하네요 오늘 판 쉽지 않겠습니다. 채팅도 같은 포인트 보고 있습니다 프레임 톤이 냉하게 고정됩니다."
      },
      {
        "text": "막 들어왔는데 문 삐걱임이 배경음과 분리돼 들립니다. 초반 분위기 체크 계속합니다 체감 난도가 빠르게 올라갑니다."
      },
      {
        "text": "막 들어왔는데 발소리이 배경음과 분리돼 들립니다."
      },
      {
        "text": "출석 체크. 시작 화면부터 시야가 답답하네요 초반 분위기 체크 계속합니다 초반치고 강도 높네요."
      },
      {
        "text": "가벼운 발자국이 끊기지 않아서 초반부터 신경 쓰입니다. 안전 루트부터 확보해야 합니다 노이즈 결이 거칠게 살아있습니다."
      },
      {
        "text": "첫 장면에서 천장 모서리이 가장 위험해 보입니다. 사운드 레이어가 두껍게 들립니다 후퇴 판단이 자주 떠오릅니다."
      },
      {
        "text": "프롤로그가 아니라 본게임 분위기가 바로 옵니다. 시선이 한 지점에 묶입니다 노이즈 결이 거칠게 살아있습니다."
      },
      {
        "text": "합류했습니다. 시작부터 후퇴 루트를 찾게 됩니다. 정보보다 불안이 먼저 들어옵니다 초반치고 강도 높네요."
      },
      {
        "text": "오프닝인데도 천장 모서리 라인 그림자가 과하게 진합니다. 시선이 한 지점에 묶입니다 노이즈 결이 거칠게 살아있습니다."
      },
      {
        "text": "라이브 확인, 베란다 문 쪽이 제일 먼저 거슬립니다. 초반 분위기 체크 계속합니다 체감 난도가 빠르게 올라갑니다."
      },
      {
        "text": "현관 앞 쪽 노이즈가 살아 있어서 더 불안합니다. 채팅도 같은 포인트 보고 있습니다 초반치고 강도 높네요."
      },
      {
        "text": "첫 프레임부터 쎄하네요 긴장선이 빨리 올라갑니다. 안전 루트부터 확보해야 합니다 시작 컷 단계에서 이미 무겁습니다."
      },
      {
        "text": "프롤로그가 아니라 본게임 분위기가 바로 옵니다. 공간 압박이 생각보다 큽니다 초반치고 강도 높네요."
      },
      {
        "text": "도입 멘트 중에도 긁는 소리이 계속 남아 있습니다."
      },
      {
        "text": "입장 완료. 시작부터 후퇴 루트를 찾게 됩니다."
      },
      {
        "text": "프롤로그가 아니라 본게임 분위기가 바로 옵니다. 정보보다 불안이 먼저 들어옵니다 시작 컷 단계에서 이미 무겁습니다."
      },
      {
        "text": "방금 도착. 오늘 맵은 초반 압박이 큽니다. 공간 압박이 생각보다 큽니다 도입 몰입감이 과하게 높습니다."
      },
      {
        "text": "지금 들어왔는데 서늘하네요 초반치고 강합니다. 정보보다 불안이 먼저 들어옵니다 시작 컷 단계에서 이미 무겁습니다."
      },
      {
        "text": "입장했어요, 천장 모서리 쪽이 제일 먼저 거슬립니다. 정보보다 불안이 먼저 들어옵니다 첫 진입 구간 치고 셉니다."
      },
      {
        "text": "본방 사수. 도입치고 공포 밀도 높습니다. 안전 루트부터 확보해야 합니다 시작 컷 단계에서 이미 무겁습니다."
      },
      {
        "text": "라이브 확인, 문틈 쪽이 제일 먼저 거슬립니다."
      },
      {
        "text": "도입 멘트 중에도 발소리이 계속 남아 있습니다. 시선이 한 지점에 묶입니다 초반치고 강도 높네요."
      },
      {
        "text": "합류했습니다, 신발장 옆 쪽이 제일 먼저 거슬립니다."
      },
      {
        "text": "물방울 소리이 끊기지 않아서 초반부터 신경 쓰입니다. 시선이 한 지점에 묶입니다 불안 신호가 끊기지 않습니다."
      },
      {
        "text": "지금 들어왔는데 공기가 눌리네요 초반치고 강합니다. 시청자 체감도 빠르게 오르는 중입니다 후퇴 판단이 자주 떠오릅니다."
      },
      {
        "text": "시작 구간인데 공기 밀도가 다르게 느껴집니다. 공간 압박이 생각보다 큽니다 시야보다 청각이 먼저 반응합니다."
      },
      {
        "text": "도입 멘트 중에도 발소리이 계속 남아 있습니다. 채팅도 같은 포인트 보고 있습니다 시야보다 청각이 먼저 반응합니다."
      },
      {
        "text": "욕실 문앞 쪽 노이즈가 살아 있어서 더 불안합니다. 이 구간은 공기 연출이 강합니다 후퇴 판단이 자주 떠오릅니다."
      },
      {
        "text": "도입 멘트 중에도 금속음이 계속 남아 있습니다. 시선이 한 지점에 묶입니다 첫 진입 구간 치고 셉니다."
      },
      {
        "text": "프롤로그가 아니라 본게임 분위기가 바로 옵니다. 사운드 레이어가 두껍게 들립니다 불안 신호가 끊기지 않습니다."
      },
      {
        "text": "도입 멘트 중에도 저주파 웅웅거림이 계속 남아 있습니다. 공간 압박이 생각보다 큽니다 시작 컷 단계에서 이미 무겁습니다."
      },
      {
        "text": "첫 프레임부터 정적이 무겁네요 오늘 판 쉽지 않겠습니다. 시청자 체감도 빠르게 오르는 중입니다 초반치고 강도 높네요."
      },
      {
        "text": "첫 컷인데 시야보다 청각이 더 위협적입니다. 초반 분위기 체크 계속합니다 시야보다 청각이 먼저 반응합니다."
      },
      {
        "text": "오프닝 연출 같지 않고 실제 이상 신호처럼 보입니다. 이 구간은 공기 연출이 강합니다 초반치고 강도 높네요."
      },
      {
        "text": "지금 합류했는데 거실 안쪽 밝기 톤이 미묘하게 다릅니다."
      },
      {
        "text": "문 삐걱임이 끊기지 않아서 초반부터 신경 쓰입니다. 공간 압박이 생각보다 큽니다 체감 난도가 빠르게 올라갑니다."
      },
      {
        "text": "지금 들어왔는데 불길하네요 초반치고 강합니다."
      },
      {
        "text": "전자음이 끊기지 않아서 초반부터 신경 쓰입니다. 정보보다 불안이 먼저 들어옵니다 노이즈 결이 거칠게 살아있습니다."
      },
      {
        "text": "합류했습니다. 카메라 가장자리 떨림이 눈에 걸립니다."
      },
      {
        "text": "본방 사수. 오늘 맵은 초반 압박이 큽니다."
      },
      {
        "text": "신발장 옆 쪽 노이즈가 살아 있어서 더 불안합니다. 시청자 체감도 빠르게 오르는 중입니다 시야보다 청각이 먼저 반응합니다."
      },
      {
        "text": "채팅 왔습니다. 카메라 가장자리 떨림이 눈에 걸립니다. 공간 압박이 생각보다 큽니다 체감 난도가 빠르게 올라갑니다."
      },
      {
        "text": "숨소리이 끊기지 않아서 초반부터 신경 쓰입니다. 이 구간은 공기 연출이 강합니다 프레임 톤이 냉하게 고정됩니다."
      },
      {
        "text": "출석 체크, 신발장 옆 쪽이 제일 먼저 거슬립니다."
      },
      {
        "text": "방금 도착. 카메라 가장자리 떨림이 눈에 걸립니다. 공간 압박이 생각보다 큽니다 첫 진입 구간 치고 셉니다."
      },
      {
        "text": "출석 체크. 카메라 가장자리 떨림이 눈에 걸립니다. 채팅도 같은 포인트 보고 있습니다 후퇴 판단이 자주 떠오릅니다."
      },
      {
        "text": "채팅 합류, 문틈 쪽이 제일 먼저 거슬립니다."
      },
      {
        "text": "입장했어요. 오늘 맵은 초반 압박이 큽니다. 안전 루트부터 확보해야 합니다 시야보다 청각이 먼저 반응합니다."
      },
      {
        "text": "보고 있습니다. 시작 화면부터 서늘하네요 시선이 한 지점에 묶입니다 후퇴 판단이 자주 떠오릅니다."
      },
      {
        "text": "채팅 합류. 카메라 가장자리 떨림이 눈에 걸립니다. 채팅도 같은 포인트 보고 있습니다 체감 난도가 빠르게 올라갑니다."
      },
      {
        "text": "방금 도착. 시작 화면부터 이상하네요 시청자 체감도 빠르게 오르는 중입니다 프레임 톤이 냉하게 고정됩니다."
      },
      {
        "text": "도입 멘트 중에도 물방울 소리이 계속 남아 있습니다. 이 구간은 공기 연출이 강합니다 첫 진입 구간 치고 셉니다."
      },
      {
        "text": "프롤로그가 아니라 본게임 분위기가 바로 옵니다. 시청자 체감도 빠르게 오르는 중입니다 프레임 톤이 냉하게 고정됩니다."
      },
      {
        "text": "한숨 같은 소리이 끊기지 않아서 초반부터 신경 쓰입니다. 공간 압박이 생각보다 큽니다 도입 몰입감이 과하게 높습니다."
      },
      {
        "text": "출석 체크, 창문 옆 쪽이 제일 먼저 거슬립니다."
      },
      {
        "text": "첫 프레임부터 시야가 답답하네요 프롤로그 느낌이 아닙니다. 시선이 한 지점에 묶입니다 초반치고 강도 높네요."
      },
      {
        "text": "입장 완료. 오늘 맵은 초반 압박이 큽니다. 정보보다 불안이 먼저 들어옵니다 프레임 톤이 냉하게 고정됩니다."
      },
      {
        "text": "탁 치는 소리이 끊기지 않아서 초반부터 신경 쓰입니다. 이 구간은 공기 연출이 강합니다 체감 난도가 빠르게 올라갑니다."
      },
      {
        "text": "지금 합류했는데 주방 코너 밝기 톤이 미묘하게 다릅니다. 안전 루트부터 확보해야 합니다 노이즈 결이 거칠게 살아있습니다."
      },
      {
        "text": "출석 체크. 시작 화면부터 서늘하네요"
      },
      {
        "text": "첫 장면에서 계단 입구이 가장 위험해 보입니다."
      },
      {
        "text": "프롤로그가 아니라 본게임 분위기가 바로 옵니다. 초반 분위기 체크 계속합니다 초반치고 강도 높네요."
      },
      {
        "text": "지금 들어왔는데 긴장감이 세네요 초반치고 강합니다."
      },
      {
        "text": "방금 도착. 시작 화면부터 정적이 무겁네요"
      },
      {
        "text": "합류했습니다. 시작 화면부터 시야가 답답하네요 이 구간은 공기 연출이 강합니다 후퇴 판단이 자주 떠오릅니다."
      },
      {
        "text": "시작 10초인데 이미 초반부터 밀도가 높네요. 이 구간은 공기 연출이 강합니다 초반치고 강도 높네요."
      },
      {
        "text": "시작 10초인데 이미 도입부터 공포가 진합니다. 안전 루트부터 확보해야 합니다 체감 난도가 빠르게 올라갑니다."
      },
      {
        "text": "첫 컷인데 시야보다 청각이 더 위협적입니다. 시선이 한 지점에 묶입니다 첫 진입 구간 치고 셉니다."
      },
      {
        "text": "프롤로그가 아니라 본게임 분위기가 바로 옵니다. 채팅도 같은 포인트 보고 있습니다 불안 신호가 끊기지 않습니다."
      },
      {
        "text": "오프닝인데도 주방 코너 라인 그림자가 과하게 진합니다. 안전 루트부터 확보해야 합니다 도입 몰입감이 과하게 높습니다."
      },
      {
        "text": "프롤로그가 아니라 본게임 분위기가 바로 옵니다. 안전 루트부터 확보해야 합니다 첫 진입 구간 치고 셉니다."
      },
      {
        "text": "오프닝 연출 같지 않고 실제 이상 신호처럼 보입니다. 초반 분위기 체크 계속합니다 초반치고 강도 높네요."
      },
      {
        "text": "첫 프레임부터 긴장감이 세네요 초반부터 밀도가 높네요. 이 구간은 공기 연출이 강합니다 노이즈 결이 거칠게 살아있습니다."
      },
      {
        "text": "시작 10초인데 이미 긴장선이 빨리 올라갑니다. 채팅도 같은 포인트 보고 있습니다 체감 난도가 빠르게 올라갑니다."
      },
      {
        "text": "입장했어요. 도입치고 공포 밀도 높습니다. 이 구간은 공기 연출이 강합니다 시작 컷 단계에서 이미 무겁습니다."
      },
      {
        "text": "합류했습니다. 도입치고 공포 밀도 높습니다. 정보보다 불안이 먼저 들어옵니다 불안 신호가 끊기지 않습니다."
      },
      {
        "text": "첫 장면에서 창문 옆이 가장 위험해 보입니다. 채팅도 같은 포인트 보고 있습니다 초반치고 강도 높네요."
      },
      {
        "text": "첫 프레임부터 시야가 답답하네요 시작 컷이 강합니다. 시선이 한 지점에 묶입니다 시작 컷 단계에서 이미 무겁습니다."
      },
      {
        "text": "본방 사수. 카메라 가장자리 떨림이 눈에 걸립니다. 공간 압박이 생각보다 큽니다 시야보다 청각이 먼저 반응합니다."
      },
      {
        "text": "첫 프레임부터 이상하네요 긴장선이 빨리 올라갑니다. 초반 분위기 체크 계속합니다 후퇴 판단이 자주 떠오릅니다."
      },
      {
        "text": "긁는 소리이 끊기지 않아서 초반부터 신경 쓰입니다."
      },
      {
        "text": "시작 구간인데 공기 밀도가 다르게 느껴집니다. 이 구간은 공기 연출이 강합니다 초반치고 강도 높네요."
      },
      {
        "text": "채팅 왔습니다, 복도 중간 쪽이 제일 먼저 거슬립니다. 안전 루트부터 확보해야 합니다 시야보다 청각이 먼저 반응합니다."
      },
      {
        "text": "출석 체크. 시작부터 후퇴 루트를 찾게 됩니다. 안전 루트부터 확보해야 합니다 초반치고 강도 높네요."
      },
      {
        "text": "발소리이 끊기지 않아서 초반부터 신경 쓰입니다."
      },
      {
        "text": "시작 10초인데 이미 안전 동선부터 보고 싶네요."
      },
      {
        "text": "도입 멘트 중에도 저주파 웅웅거림이 계속 남아 있습니다."
      },
      {
        "text": "오프닝 연출 같지 않고 실제 이상 신호처럼 보입니다. 이 구간은 공기 연출이 강합니다 후퇴 판단이 자주 떠오릅니다."
      },
      {
        "text": "저주파 웅웅거림이 끊기지 않아서 초반부터 신경 쓰입니다. 이 구간은 공기 연출이 강합니다 첫 진입 구간 치고 셉니다."
      },
      {
        "text": "라이브 확인. 시작 화면부터 시야가 답답하네요"
      },
      {
        "text": "시작 10초인데 이미 초반부터 밀도가 높네요. 시선이 한 지점에 묶입니다 노이즈 결이 거칠게 살아있습니다."
      },
      {
        "text": "오프닝인데도 천장 모서리 라인 그림자가 과하게 진합니다. 긴장 유지선이 높게 형성됩니다 첫 진입 구간 치고 셉니다."
      },
      {
        "text": "지금 합류했는데 베란다 문 밝기 톤이 미묘하게 다릅니다."
      },
      {
        "text": "막 들어왔는데 한숨 같은 소리이 배경음과 분리돼 들립니다. 긴장 유지선이 높게 형성됩니다 체감 난도가 빠르게 올라갑니다."
      },
      {
        "text": "첫 장면에서 창문 옆이 가장 위험해 보입니다. 시청자 체감도 빠르게 오르는 중입니다 첫 진입 구간 치고 셉니다."
      },
      {
        "text": "거실 안쪽 쪽 노이즈가 살아 있어서 더 불안합니다. 공간 압박이 생각보다 큽니다 노이즈 결이 거칠게 살아있습니다."
      },
      {
        "text": "도입 멘트 중에도 저주파 웅웅거림이 계속 남아 있습니다. 시선이 한 지점에 묶입니다 체감 난도가 빠르게 올라갑니다."
      },
      {
        "text": "오프닝인데도 욕실 문앞 라인 그림자가 과하게 진합니다. 초반 분위기 체크 계속합니다 첫 진입 구간 치고 셉니다."
      },
      {
        "text": "도입 멘트 중에도 저주파 웅웅거림이 계속 남아 있습니다. 공간 압박이 생각보다 큽니다 후퇴 판단이 자주 떠오릅니다."
      },
      {
        "text": "오프닝인데도 창문 옆 라인 그림자가 과하게 진합니다."
      },
      {
        "text": "합류했습니다. 오늘 맵은 초반 압박이 큽니다. 시선이 한 지점에 묶입니다 시야보다 청각이 먼저 반응합니다."
      },
      {
        "text": "물방울 소리이 끊기지 않아서 초반부터 신경 쓰입니다. 긴장 유지선이 높게 형성됩니다 첫 진입 구간 치고 셉니다."
      },
      {
        "text": "첫 프레임부터 시야가 답답하네요 안전 동선부터 보고 싶네요."
      },
      {
        "text": "시작 10초인데 이미 도입부터 공포가 진합니다. 이 구간은 공기 연출이 강합니다 프레임 톤이 냉하게 고정됩니다."
      },
      {
        "text": "오프닝인데도 베란다 문 라인 그림자가 과하게 진합니다. 정보보다 불안이 먼저 들어옵니다 후퇴 판단이 자주 떠오릅니다."
      },
      {
        "text": "시작 구간인데 공기 밀도가 다르게 느껴집니다. 사운드 레이어가 두껍게 들립니다 도입 몰입감이 과하게 높습니다."
      },
      {
        "text": "방금 도착, 주방 코너 쪽이 제일 먼저 거슬립니다."
      },
      {
        "text": "첫 컷인데 시야보다 청각이 더 위협적입니다. 이 구간은 공기 연출이 강합니다 시야보다 청각이 먼저 반응합니다."
      },
      {
        "text": "입장했어요. 시작 화면부터 서늘하네요"
      },
      {
        "text": "채팅 왔습니다. 시작부터 후퇴 루트를 찾게 됩니다. 시선이 한 지점에 묶입니다 노이즈 결이 거칠게 살아있습니다."
      },
      {
        "text": "보고 있습니다. 도입치고 공포 밀도 높습니다. 초반 분위기 체크 계속합니다 노이즈 결이 거칠게 살아있습니다."
      },
      {
        "text": "시작 10초인데 이미 도입부터 공포가 진합니다. 이 구간은 공기 연출이 강합니다 초반치고 강도 높네요."
      },
      {
        "text": "채팅 합류. 시작 화면부터 공기가 눌리네요 공간 압박이 생각보다 큽니다 불안 신호가 끊기지 않습니다."
      },
      {
        "text": "첫 컷인데 시야보다 청각이 더 위협적입니다. 긴장 유지선이 높게 형성됩니다 시야보다 청각이 먼저 반응합니다."
      },
      {
        "text": "첫 프레임부터 기척이 선명하네요 초반부터 밀도가 높네요."
      },
      {
        "text": "오프닝 연출 같지 않고 실제 이상 신호처럼 보입니다. 시선이 한 지점에 묶입니다 도입 몰입감이 과하게 높습니다."
      },
      {
        "text": "본방 사수. 도입치고 공포 밀도 높습니다. 시선이 한 지점에 묶입니다 시작 컷 단계에서 이미 무겁습니다."
      },
      {
        "text": "방금 도착. 도입치고 공포 밀도 높습니다."
      },
      {
        "text": "시작 10초인데 이미 오늘 판 쉽지 않겠습니다."
      },
      {
        "text": "첫 장면에서 거실 안쪽이 가장 위험해 보입니다. 공간 압박이 생각보다 큽니다 시작 컷 단계에서 이미 무겁습니다."
      },
      {
        "text": "보고 있습니다. 시작 화면부터 정적이 무겁네요 사운드 레이어가 두껍게 들립니다 시작 컷 단계에서 이미 무겁습니다."
      },
      {
        "text": "입장했어요. 시작부터 후퇴 루트를 찾게 됩니다. 공간 압박이 생각보다 큽니다 후퇴 판단이 자주 떠오릅니다."
      },
      {
        "text": "시작 구간인데 공기 밀도가 다르게 느껴집니다. 정보보다 불안이 먼저 들어옵니다 노이즈 결이 거칠게 살아있습니다."
      },
      {
        "text": "첫 프레임부터 공기가 눌리네요 집중이 바로 됩니다."
      },
      {
        "text": "입장했어요. 시작 화면부터 불길하네요"
      },
      {
        "text": "첫 컷인데 시야보다 청각이 더 위협적입니다. 안전 루트부터 확보해야 합니다 불안 신호가 끊기지 않습니다."
      },
      {
        "text": "라이브 확인. 도입치고 공포 밀도 높습니다. 정보보다 불안이 먼저 들어옵니다 불안 신호가 끊기지 않습니다."
      },
      {
        "text": "시작 구간인데 공기 밀도가 다르게 느껴집니다. 시청자 체감도 빠르게 오르는 중입니다 체감 난도가 빠르게 올라갑니다."
      },
      {
        "text": "첫 장면에서 베란다 문이 가장 위험해 보입니다."
      },
      {
        "text": "라이브 확인. 오늘 맵은 초반 압박이 큽니다."
      },
      {
        "text": "첫 프레임부터 불길하네요 시작 컷이 강합니다. 긴장 유지선이 높게 형성됩니다 첫 진입 구간 치고 셉니다."
      },
      {
        "text": "시작 구간인데 공기 밀도가 다르게 느껴집니다. 초반 분위기 체크 계속합니다 체감 난도가 빠르게 올라갑니다."
      },
      {
        "text": "첫 장면에서 복도 끝이 가장 위험해 보입니다."
      },
      {
        "text": "시작 구간인데 공기 밀도가 다르게 느껴집니다. 사운드 레이어가 두껍게 들립니다 시야보다 청각이 먼저 반응합니다."
      },
      {
        "text": "입장했어요, 창문 옆 쪽이 제일 먼저 거슬립니다. 채팅도 같은 포인트 보고 있습니다 시야보다 청각이 먼저 반응합니다."
      },
      {
        "text": "신발장 옆 쪽 노이즈가 살아 있어서 더 불안합니다. 안전 루트부터 확보해야 합니다 노이즈 결이 거칠게 살아있습니다."
      },
      {
        "text": "지금 들어왔는데 서늘하네요 초반치고 강합니다. 초반 분위기 체크 계속합니다 체감 난도가 빠르게 올라갑니다."
      },
      {
        "text": "도입 멘트 중에도 긁는 소리이 계속 남아 있습니다. 공간 압박이 생각보다 큽니다 도입 몰입감이 과하게 높습니다."
      },
      {
        "text": "도입 멘트 중에도 문 삐걱임이 계속 남아 있습니다."
      },
      {
        "text": "오프닝 연출 같지 않고 실제 이상 신호처럼 보입니다. 긴장 유지선이 높게 형성됩니다 시작 컷 단계에서 이미 무겁습니다."
      },
      {
        "text": "첫 장면에서 주방 코너이 가장 위험해 보입니다. 정보보다 불안이 먼저 들어옵니다 불안 신호가 끊기지 않습니다."
      },
      {
        "text": "방금 도착. 오늘 맵은 초반 압박이 큽니다."
      },
      {
        "text": "본방 사수. 도입치고 공포 밀도 높습니다. 시청자 체감도 빠르게 오르는 중입니다 시야보다 청각이 먼저 반응합니다."
      },
      {
        "text": "시작 구간인데 공기 밀도가 다르게 느껴집니다. 안전 루트부터 확보해야 합니다 시야보다 청각이 먼저 반응합니다."
      },
      {
        "text": "막 들어왔는데 한숨 같은 소리이 배경음과 분리돼 들립니다. 공간 압박이 생각보다 큽니다 첫 진입 구간 치고 셉니다."
      },
      {
        "text": "프롤로그가 아니라 본게임 분위기가 바로 옵니다. 사운드 레이어가 두껍게 들립니다 도입 몰입감이 과하게 높습니다."
      },
      {
        "text": "보고 있습니다, 계단 입구 쪽이 제일 먼저 거슬립니다. 안전 루트부터 확보해야 합니다 도입 몰입감이 과하게 높습니다."
      },
      {
        "text": "탁 치는 소리이 끊기지 않아서 초반부터 신경 쓰입니다. 채팅도 같은 포인트 보고 있습니다 초반치고 강도 높네요."
      },
      {
        "text": "첫 컷인데 시야보다 청각이 더 위협적입니다. 긴장 유지선이 높게 형성됩니다 불안 신호가 끊기지 않습니다."
      },
      {
        "text": "막 들어왔는데 숨소리이 배경음과 분리돼 들립니다. 사운드 레이어가 두껍게 들립니다 후퇴 판단이 자주 떠오릅니다."
      },
      {
        "text": "도입 멘트 중에도 숨소리이 계속 남아 있습니다."
      }
    ],
    "question": [
      {
        "text": "진입 전에 오디오 체크 한 번 더 해야 할까요? 채팅도 같은 지점에서 의문이 나옵니다 즉답보다 체크리스트가 필요합니다."
      },
      {
        "text": "채팅 다수 의견 기준으로 진입 보류가 맞나요? 채팅도 같은 지점에서 의문이 나옵니다 사운드 기준 재확인이 맞습니다."
      },
      {
        "text": "진입 전에 오디오 체크 한 번 더 해야 할까요? 판단 실수가 나오기 쉬운 장면입니다 동선 변경 가능성도 고려해야 합니다."
      },
      {
        "text": "현관 앞 먼저 보는 판단, 지금도 유효한가요?"
      },
      {
        "text": "현관 앞 문 각도 원래 저랬나요? 사운드와 화면이 동시에 흔들립니다 지금은 과감함보다 안정성이 우선입니다."
      },
      {
        "text": "거실 안쪽 쪽 움직임 본 사람 있나요? 시청자 반응도 같은 방향으로 몰립니다 지금은 과감함보다 안정성이 우선입니다."
      },
      {
        "text": "지금 페이스면 점프스케어 대응 가능할까요? 판단 실수가 나오기 쉬운 장면입니다 후퇴 선택지도 열어두는 편이 좋습니다."
      },
      {
        "text": "마찰음 거리감이 갑자기 가까워진 거 맞죠? 사운드와 화면이 동시에 흔들립니다 진입 전에 합의가 필요해 보입니다."
      },
      {
        "text": "천장 모서리 문 각도 원래 저랬나요? 시청자 반응도 같은 방향으로 몰립니다 동선 변경 가능성도 고려해야 합니다."
      },
      {
        "text": "다음 한 걸음은 관찰 유지 쪽이 낫겠죠? 사운드와 화면이 동시에 흔들립니다 사운드 기준 재확인이 맞습니다."
      },
      {
        "text": "물방울 소리 거리감이 갑자기 가까워진 거 맞죠? 채팅도 같은 지점에서 의문이 나옵니다 빠른 판단보다 정확한 판단이 낫습니다."
      },
      {
        "text": "프레임 드랍인지 실제 흔들림인지 구분 가능해요? 사운드와 화면이 동시에 흔들립니다 후퇴 선택지도 열어두는 편이 좋습니다."
      },
      {
        "text": "채팅 다수 의견 기준으로 속도 감소가 맞나요?"
      },
      {
        "text": "다음 한 걸음은 재확인 쪽이 낫겠죠?"
      },
      {
        "text": "문턱 넘기 전에 욕실 문앞 먼저 체크해야 하지 않나요?"
      },
      {
        "text": "욕실 문앞 먼저 보는 판단, 지금도 유효한가요? 판단 실수가 나오기 쉬운 장면입니다 진입 전에 합의가 필요해 보입니다."
      },
      {
        "text": "채팅 다수 의견 기준으로 후퇴가 맞나요?"
      },
      {
        "text": "이 패턴이 트리거인지 페이크인지 판단 가능할까요? 시청자 반응도 같은 방향으로 몰립니다 후퇴 선택지도 열어두는 편이 좋습니다."
      },
      {
        "text": "지금 바로 들어가면 리스크 큰 편인가요? 다음 한 걸음이 분기점이 될 수 있습니다 동선 변경 가능성도 고려해야 합니다."
      },
      {
        "text": "천장 모서리 라인부터 보는 게 안전하겠죠? 위험 신호가 끊기지 않고 이어집니다 빠른 판단보다 정확한 판단이 낫습니다."
      },
      {
        "text": "탁 치는 소리 거리감이 갑자기 가까워진 거 맞죠? 위험 신호가 끊기지 않고 이어집니다 후퇴 선택지도 열어두는 편이 좋습니다."
      },
      {
        "text": "채팅 기준 위험도 몇 점으로 보면 되나요?"
      },
      {
        "text": "프레임 드랍인지 실제 흔들림인지 구분 가능해요? 다음 한 걸음이 분기점이 될 수 있습니다 후퇴 선택지도 열어두는 편이 좋습니다."
      },
      {
        "text": "이 정적 길이면 이벤트 직전 신호로 봐야 할까요? 사운드와 화면이 동시에 흔들립니다 한 템포 늦춰도 손해가 아닙니다."
      },
      {
        "text": "지금 페이스면 점프스케어 대응 가능할까요? 판단 실수가 나오기 쉬운 장면입니다 즉답보다 체크리스트가 필요합니다."
      },
      {
        "text": "채팅 기준 위험도 몇 점으로 보면 되나요? 이 구간은 정보 확인이 특히 중요합니다 빠른 판단보다 정확한 판단이 낫습니다."
      },
      {
        "text": "긁는 소리 거리감이 갑자기 가까워진 거 맞죠? 위험 신호가 끊기지 않고 이어집니다 진입 전에 합의가 필요해 보입니다."
      },
      {
        "text": "지금 페이스면 점프스케어 대응 가능할까요?"
      },
      {
        "text": "지금은 재확인가 맞는 선택일까요? 판단 실수가 나오기 쉬운 장면입니다 한 템포 늦춰도 손해가 아닙니다."
      },
      {
        "text": "채팅 다수 의견 기준으로 경로 변경가 맞나요? 판단 실수가 나오기 쉬운 장면입니다 후퇴 선택지도 열어두는 편이 좋습니다."
      },
      {
        "text": "프레임 드랍인지 실제 흔들림인지 구분 가능해요?"
      },
      {
        "text": "다음 한 걸음은 역방향 이동 쪽이 낫겠죠? 위험 신호가 끊기지 않고 이어집니다 후퇴 선택지도 열어두는 편이 좋습니다."
      },
      {
        "text": "문턱 넘기 전에 복도 중간 먼저 체크해야 하지 않나요? 지금은 결정보다 확인이 우선입니다 지금은 과감함보다 안정성이 우선입니다."
      },
      {
        "text": "베란다 문 라인부터 보는 게 안전하겠죠? 판단 실수가 나오기 쉬운 장면입니다 지금은 과감함보다 안정성이 우선입니다."
      },
      {
        "text": "저 저주파랑 심박 비슷한 소리 겹친 거 들리나요?"
      },
      {
        "text": "진입 전에 오디오 체크 한 번 더 해야 할까요?"
      },
      {
        "text": "탁 치는 소리 거리감이 갑자기 가까워진 거 맞죠?"
      },
      {
        "text": "이 패턴이 트리거인지 페이크인지 판단 가능할까요? 다음 한 걸음이 분기점이 될 수 있습니다 빠른 판단보다 정확한 판단이 낫습니다."
      },
      {
        "text": "다음 한 걸음은 우회 쪽이 낫겠죠? 채팅도 같은 지점에서 의문이 나옵니다 사운드 기준 재확인이 맞습니다."
      },
      {
        "text": "주방 코너 라인부터 보는 게 안전하겠죠?"
      },
      {
        "text": "지금 페이스면 점프스케어 대응 가능할까요? 이 구간은 정보 확인이 특히 중요합니다 빠른 판단보다 정확한 판단이 낫습니다."
      },
      {
        "text": "문턱 넘기 전에 복도 끝 먼저 체크해야 하지 않나요? 채팅도 같은 지점에서 의문이 나옵니다 빠른 판단보다 정확한 판단이 낫습니다."
      },
      {
        "text": "신발장 옆 먼저 보는 판단, 지금도 유효한가요? 채팅도 같은 지점에서 의문이 나옵니다 후퇴 선택지도 열어두는 편이 좋습니다."
      },
      {
        "text": "방금 물방울 소리 들은 사람 저뿐인가요? 채팅도 같은 지점에서 의문이 나옵니다 즉답보다 체크리스트가 필요합니다."
      },
      {
        "text": "창문 옆 쪽 움직임 본 사람 있나요? 판단 실수가 나오기 쉬운 장면입니다 한 템포 늦춰도 손해가 아닙니다."
      },
      {
        "text": "지금은 재확인가 맞는 선택일까요? 다음 한 걸음이 분기점이 될 수 있습니다 빠른 판단보다 정확한 판단이 낫습니다."
      },
      {
        "text": "채팅 다수 의견 기준으로 진입 보류가 맞나요? 이 구간은 정보 확인이 특히 중요합니다 한 템포 늦춰도 손해가 아닙니다."
      },
      {
        "text": "지금은 진입 보류가 맞는 선택일까요? 판단 실수가 나오기 쉬운 장면입니다 지금은 과감함보다 안정성이 우선입니다."
      },
      {
        "text": "진입 전에 오디오 체크 한 번 더 해야 할까요? 판단 실수가 나오기 쉬운 장면입니다 진입 전에 합의가 필요해 보입니다."
      },
      {
        "text": "채팅 기준 위험도 몇 점으로 보면 되나요? 사운드와 화면이 동시에 흔들립니다 즉답보다 체크리스트가 필요합니다."
      },
      {
        "text": "지금은 우회가 맞는 선택일까요? 위험 신호가 끊기지 않고 이어집니다 진입 전에 합의가 필요해 보입니다."
      },
      {
        "text": "현관 앞 쪽 움직임 본 사람 있나요? 지금은 결정보다 확인이 우선입니다 사운드 기준 재확인이 맞습니다."
      },
      {
        "text": "탁 치는 소리 거리감이 갑자기 가까워진 거 맞죠? 지금은 결정보다 확인이 우선입니다 동선 변경 가능성도 고려해야 합니다."
      },
      {
        "text": "거실 안쪽 쪽 움직임 본 사람 있나요? 이 구간은 정보 확인이 특히 중요합니다 한 템포 늦춰도 손해가 아닙니다."
      },
      {
        "text": "한숨 같은 소리 거리감이 갑자기 가까워진 거 맞죠? 판단 실수가 나오기 쉬운 장면입니다 한 템포 늦춰도 손해가 아닙니다."
      },
      {
        "text": "방금 저주파 웅웅거림 들은 사람 저뿐인가요? 다음 한 걸음이 분기점이 될 수 있습니다 지금은 과감함보다 안정성이 우선입니다."
      },
      {
        "text": "지금은 진입 보류가 맞는 선택일까요? 지금은 결정보다 확인이 우선입니다 동선 변경 가능성도 고려해야 합니다."
      },
      {
        "text": "이 정적 길이면 이벤트 직전 신호로 봐야 할까요? 다음 한 걸음이 분기점이 될 수 있습니다 후퇴 선택지도 열어두는 편이 좋습니다."
      },
      {
        "text": "채팅 다수 의견 기준으로 속도 감소가 맞나요? 사운드와 화면이 동시에 흔들립니다 지금은 과감함보다 안정성이 우선입니다."
      },
      {
        "text": "진입 전에 오디오 체크 한 번 더 해야 할까요? 시청자 반응도 같은 방향으로 몰립니다 동선 변경 가능성도 고려해야 합니다."
      },
      {
        "text": "채팅 기준 위험도 몇 점으로 보면 되나요? 채팅도 같은 지점에서 의문이 나옵니다 진입 전에 합의가 필요해 보입니다."
      },
      {
        "text": "이 정적 길이면 이벤트 직전 신호로 봐야 할까요? 다음 한 걸음이 분기점이 될 수 있습니다 한 템포 늦춰도 손해가 아닙니다."
      },
      {
        "text": "복도 중간 먼저 보는 판단, 지금도 유효한가요? 시청자 반응도 같은 방향으로 몰립니다 지금은 과감함보다 안정성이 우선입니다."
      },
      {
        "text": "천장 모서리 쪽 움직임 본 사람 있나요?"
      },
      {
        "text": "문턱 넘기 전에 복도 중간 먼저 체크해야 하지 않나요?"
      },
      {
        "text": "저 저주파랑 심박 비슷한 소리 겹친 거 들리나요? 지금은 결정보다 확인이 우선입니다 진입 전에 합의가 필요해 보입니다."
      },
      {
        "text": "발소리 거리감이 갑자기 가까워진 거 맞죠? 사운드와 화면이 동시에 흔들립니다 후퇴 선택지도 열어두는 편이 좋습니다."
      },
      {
        "text": "탁 치는 소리이 같은 위치에서 반복되는 게 이상하지 않나요? 지금은 결정보다 확인이 우선입니다 한 템포 늦춰도 손해가 아닙니다."
      },
      {
        "text": "저 저주파랑 심박 비슷한 소리 겹친 거 들리나요? 사운드와 화면이 동시에 흔들립니다 한 템포 늦춰도 손해가 아닙니다."
      },
      {
        "text": "가벼운 발자국 거리감이 갑자기 가까워진 거 맞죠?"
      },
      {
        "text": "숨소리 거리감이 갑자기 가까워진 거 맞죠? 위험 신호가 끊기지 않고 이어집니다 지금은 과감함보다 안정성이 우선입니다."
      },
      {
        "text": "지금 바로 들어가면 리스크 큰 편인가요? 위험 신호가 끊기지 않고 이어집니다 한 템포 늦춰도 손해가 아닙니다."
      },
      {
        "text": "지금 바로 들어가면 리스크 큰 편인가요? 채팅도 같은 지점에서 의문이 나옵니다 후퇴 선택지도 열어두는 편이 좋습니다."
      },
      {
        "text": "화면 가장자리 흔들림이 장비 문제일 가능성 있나요? 사운드와 화면이 동시에 흔들립니다 한 템포 늦춰도 손해가 아닙니다."
      },
      {
        "text": "주방 코너 문 각도 원래 저랬나요?"
      },
      {
        "text": "전자음이 같은 위치에서 반복되는 게 이상하지 않나요?"
      },
      {
        "text": "지금 바로 들어가면 리스크 큰 편인가요?"
      },
      {
        "text": "프레임 드랍인지 실제 흔들림인지 구분 가능해요? 지금은 결정보다 확인이 우선입니다 진입 전에 합의가 필요해 보입니다."
      },
      {
        "text": "다음 한 걸음은 우회 쪽이 낫겠죠? 다음 한 걸음이 분기점이 될 수 있습니다 즉답보다 체크리스트가 필요합니다."
      },
      {
        "text": "복도 중간 쪽 움직임 본 사람 있나요? 시청자 반응도 같은 방향으로 몰립니다 빠른 판단보다 정확한 판단이 낫습니다."
      },
      {
        "text": "이 패턴이 트리거인지 페이크인지 판단 가능할까요? 시청자 반응도 같은 방향으로 몰립니다 동선 변경 가능성도 고려해야 합니다."
      },
      {
        "text": "가벼운 발자국 거리감이 갑자기 가까워진 거 맞죠? 위험 신호가 끊기지 않고 이어집니다 사운드 기준 재확인이 맞습니다."
      },
      {
        "text": "발소리이 같은 위치에서 반복되는 게 이상하지 않나요?"
      },
      {
        "text": "긁는 소리이 같은 위치에서 반복되는 게 이상하지 않나요? 판단 실수가 나오기 쉬운 장면입니다 사운드 기준 재확인이 맞습니다."
      },
      {
        "text": "주방 코너 문 각도 원래 저랬나요? 지금은 결정보다 확인이 우선입니다 진입 전에 합의가 필요해 보입니다."
      },
      {
        "text": "방금 문 삐걱임 들은 사람 저뿐인가요? 사운드와 화면이 동시에 흔들립니다 진입 전에 합의가 필요해 보입니다."
      },
      {
        "text": "창문 옆 쪽 움직임 본 사람 있나요?"
      },
      {
        "text": "복도 끝 먼저 보는 판단, 지금도 유효한가요?"
      },
      {
        "text": "저 저주파랑 심박 비슷한 소리 겹친 거 들리나요? 다음 한 걸음이 분기점이 될 수 있습니다 즉답보다 체크리스트가 필요합니다."
      },
      {
        "text": "지금 바로 들어가면 리스크 큰 편인가요? 지금은 결정보다 확인이 우선입니다 진입 전에 합의가 필요해 보입니다."
      },
      {
        "text": "이 정적 길이면 이벤트 직전 신호로 봐야 할까요?"
      },
      {
        "text": "문턱 넘기 전에 천장 모서리 먼저 체크해야 하지 않나요?"
      },
      {
        "text": "복도 중간 먼저 보는 판단, 지금도 유효한가요? 사운드와 화면이 동시에 흔들립니다 지금은 과감함보다 안정성이 우선입니다."
      },
      {
        "text": "탁 치는 소리 거리감이 갑자기 가까워진 거 맞죠? 이 구간은 정보 확인이 특히 중요합니다 사운드 기준 재확인이 맞습니다."
      },
      {
        "text": "문턱 넘기 전에 베란다 문 먼저 체크해야 하지 않나요? 이 구간은 정보 확인이 특히 중요합니다 빠른 판단보다 정확한 판단이 낫습니다."
      },
      {
        "text": "다음 한 걸음은 우회 쪽이 낫겠죠? 지금은 결정보다 확인이 우선입니다 지금은 과감함보다 안정성이 우선입니다."
      },
      {
        "text": "가벼운 발자국 거리감이 갑자기 가까워진 거 맞죠? 채팅도 같은 지점에서 의문이 나옵니다 진입 전에 합의가 필요해 보입니다."
      },
      {
        "text": "창문 옆 라인부터 보는 게 안전하겠죠?"
      },
      {
        "text": "다음 한 걸음은 조명 재세팅 쪽이 낫겠죠? 시청자 반응도 같은 방향으로 몰립니다 즉답보다 체크리스트가 필요합니다."
      },
      {
        "text": "채팅 기준 위험도 몇 점으로 보면 되나요? 채팅도 같은 지점에서 의문이 나옵니다 후퇴 선택지도 열어두는 편이 좋습니다."
      },
      {
        "text": "프레임 드랍인지 실제 흔들림인지 구분 가능해요? 다음 한 걸음이 분기점이 될 수 있습니다 한 템포 늦춰도 손해가 아닙니다."
      },
      {
        "text": "다음 한 걸음은 재확인 쪽이 낫겠죠? 판단 실수가 나오기 쉬운 장면입니다 한 템포 늦춰도 손해가 아닙니다."
      },
      {
        "text": "저 저주파랑 심박 비슷한 소리 겹친 거 들리나요? 판단 실수가 나오기 쉬운 장면입니다 빠른 판단보다 정확한 판단이 낫습니다."
      },
      {
        "text": "저 저주파랑 심박 비슷한 소리 겹친 거 들리나요? 이 구간은 정보 확인이 특히 중요합니다 후퇴 선택지도 열어두는 편이 좋습니다."
      },
      {
        "text": "문턱 넘기 전에 주방 코너 먼저 체크해야 하지 않나요? 사운드와 화면이 동시에 흔들립니다 진입 전에 합의가 필요해 보입니다."
      },
      {
        "text": "물방울 소리이 같은 위치에서 반복되는 게 이상하지 않나요? 채팅도 같은 지점에서 의문이 나옵니다 빠른 판단보다 정확한 판단이 낫습니다."
      },
      {
        "text": "지금 바로 들어가면 리스크 큰 편인가요? 다음 한 걸음이 분기점이 될 수 있습니다 한 템포 늦춰도 손해가 아닙니다."
      },
      {
        "text": "화면 가장자리 흔들림이 장비 문제일 가능성 있나요? 채팅도 같은 지점에서 의문이 나옵니다 동선 변경 가능성도 고려해야 합니다."
      },
      {
        "text": "숨소리이 같은 위치에서 반복되는 게 이상하지 않나요? 이 구간은 정보 확인이 특히 중요합니다 사운드 기준 재확인이 맞습니다."
      },
      {
        "text": "이 패턴이 트리거인지 페이크인지 판단 가능할까요? 채팅도 같은 지점에서 의문이 나옵니다 즉답보다 체크리스트가 필요합니다."
      },
      {
        "text": "발소리이 같은 위치에서 반복되는 게 이상하지 않나요? 판단 실수가 나오기 쉬운 장면입니다 지금은 과감함보다 안정성이 우선입니다."
      },
      {
        "text": "문턱 넘기 전에 욕실 문앞 먼저 체크해야 하지 않나요? 사운드와 화면이 동시에 흔들립니다 동선 변경 가능성도 고려해야 합니다."
      },
      {
        "text": "문턱 넘기 전에 현관 앞 먼저 체크해야 하지 않나요?"
      },
      {
        "text": "화면 가장자리 흔들림이 장비 문제일 가능성 있나요? 위험 신호가 끊기지 않고 이어집니다 즉답보다 체크리스트가 필요합니다."
      },
      {
        "text": "다음 한 걸음은 우회 쪽이 낫겠죠?"
      },
      {
        "text": "신발장 옆 라인부터 보는 게 안전하겠죠? 채팅도 같은 지점에서 의문이 나옵니다 빠른 판단보다 정확한 판단이 낫습니다."
      },
      {
        "text": "방금 긁는 소리 들은 사람 저뿐인가요? 판단 실수가 나오기 쉬운 장면입니다 진입 전에 합의가 필요해 보입니다."
      },
      {
        "text": "화면 가장자리 흔들림이 장비 문제일 가능성 있나요? 시청자 반응도 같은 방향으로 몰립니다 한 템포 늦춰도 손해가 아닙니다."
      },
      {
        "text": "창문 옆 쪽 움직임 본 사람 있나요? 위험 신호가 끊기지 않고 이어집니다 후퇴 선택지도 열어두는 편이 좋습니다."
      },
      {
        "text": "이 정적 길이면 이벤트 직전 신호로 봐야 할까요? 이 구간은 정보 확인이 특히 중요합니다 즉답보다 체크리스트가 필요합니다."
      },
      {
        "text": "진입 전에 오디오 체크 한 번 더 해야 할까요? 사운드와 화면이 동시에 흔들립니다 빠른 판단보다 정확한 판단이 낫습니다."
      },
      {
        "text": "방금 한숨 같은 소리 들은 사람 저뿐인가요?"
      },
      {
        "text": "창문 옆 문 각도 원래 저랬나요? 지금은 결정보다 확인이 우선입니다 한 템포 늦춰도 손해가 아닙니다."
      },
      {
        "text": "문 삐걱임이 같은 위치에서 반복되는 게 이상하지 않나요?"
      },
      {
        "text": "채팅 기준 위험도 몇 점으로 보면 되나요? 이 구간은 정보 확인이 특히 중요합니다 지금은 과감함보다 안정성이 우선입니다."
      },
      {
        "text": "이 정적 길이면 이벤트 직전 신호로 봐야 할까요? 판단 실수가 나오기 쉬운 장면입니다 한 템포 늦춰도 손해가 아닙니다."
      },
      {
        "text": "숨소리이 같은 위치에서 반복되는 게 이상하지 않나요?"
      },
      {
        "text": "주방 코너 쪽 움직임 본 사람 있나요?"
      },
      {
        "text": "계단 입구 라인부터 보는 게 안전하겠죠? 이 구간은 정보 확인이 특히 중요합니다 지금은 과감함보다 안정성이 우선입니다."
      },
      {
        "text": "다음 한 걸음은 관찰 유지 쪽이 낫겠죠? 이 구간은 정보 확인이 특히 중요합니다 사운드 기준 재확인이 맞습니다."
      },
      {
        "text": "신발장 옆 문 각도 원래 저랬나요? 이 구간은 정보 확인이 특히 중요합니다 사운드 기준 재확인이 맞습니다."
      },
      {
        "text": "문턱 넘기 전에 거실 안쪽 먼저 체크해야 하지 않나요? 이 구간은 정보 확인이 특히 중요합니다 지금은 과감함보다 안정성이 우선입니다."
      },
      {
        "text": "천장 모서리 라인부터 보는 게 안전하겠죠?"
      },
      {
        "text": "지금 바로 들어가면 리스크 큰 편인가요? 이 구간은 정보 확인이 특히 중요합니다 사운드 기준 재확인이 맞습니다."
      },
      {
        "text": "화면 가장자리 흔들림이 장비 문제일 가능성 있나요? 이 구간은 정보 확인이 특히 중요합니다 진입 전에 합의가 필요해 보입니다."
      },
      {
        "text": "천장 모서리 라인부터 보는 게 안전하겠죠? 판단 실수가 나오기 쉬운 장면입니다 지금은 과감함보다 안정성이 우선입니다."
      },
      {
        "text": "현관 앞 문 각도 원래 저랬나요?"
      },
      {
        "text": "다음 한 걸음은 경로 변경 쪽이 낫겠죠? 시청자 반응도 같은 방향으로 몰립니다 사운드 기준 재확인이 맞습니다."
      },
      {
        "text": "신발장 옆 문 각도 원래 저랬나요? 다음 한 걸음이 분기점이 될 수 있습니다 즉답보다 체크리스트가 필요합니다."
      },
      {
        "text": "다음 한 걸음은 조명 재세팅 쪽이 낫겠죠? 이 구간은 정보 확인이 특히 중요합니다 동선 변경 가능성도 고려해야 합니다."
      },
      {
        "text": "천장 모서리 먼저 보는 판단, 지금도 유효한가요?"
      },
      {
        "text": "문턱 넘기 전에 문틈 먼저 체크해야 하지 않나요? 다음 한 걸음이 분기점이 될 수 있습니다 동선 변경 가능성도 고려해야 합니다."
      },
      {
        "text": "문틈 먼저 보는 판단, 지금도 유효한가요?"
      },
      {
        "text": "천장 모서리 먼저 보는 판단, 지금도 유효한가요? 판단 실수가 나오기 쉬운 장면입니다 사운드 기준 재확인이 맞습니다."
      },
      {
        "text": "저주파 웅웅거림 거리감이 갑자기 가까워진 거 맞죠? 판단 실수가 나오기 쉬운 장면입니다 즉답보다 체크리스트가 필요합니다."
      },
      {
        "text": "다음 한 걸음은 조명 재세팅 쪽이 낫겠죠?"
      },
      {
        "text": "다음 한 걸음은 경로 변경 쪽이 낫겠죠? 지금은 결정보다 확인이 우선입니다 지금은 과감함보다 안정성이 우선입니다."
      },
      {
        "text": "진입 전에 오디오 체크 한 번 더 해야 할까요? 다음 한 걸음이 분기점이 될 수 있습니다 진입 전에 합의가 필요해 보입니다."
      },
      {
        "text": "프레임 드랍인지 실제 흔들림인지 구분 가능해요? 위험 신호가 끊기지 않고 이어집니다 진입 전에 합의가 필요해 보입니다."
      },
      {
        "text": "복도 중간 라인부터 보는 게 안전하겠죠? 채팅도 같은 지점에서 의문이 나옵니다 후퇴 선택지도 열어두는 편이 좋습니다."
      },
      {
        "text": "지금 페이스면 점프스케어 대응 가능할까요? 채팅도 같은 지점에서 의문이 나옵니다 동선 변경 가능성도 고려해야 합니다."
      },
      {
        "text": "거실 안쪽 문 각도 원래 저랬나요? 지금은 결정보다 확인이 우선입니다 사운드 기준 재확인이 맞습니다."
      },
      {
        "text": "신발장 옆 라인부터 보는 게 안전하겠죠?"
      },
      {
        "text": "지금은 우회가 맞는 선택일까요?"
      },
      {
        "text": "진입 전에 오디오 체크 한 번 더 해야 할까요? 판단 실수가 나오기 쉬운 장면입니다 지금은 과감함보다 안정성이 우선입니다."
      },
      {
        "text": "문턱 넘기 전에 문틈 먼저 체크해야 하지 않나요? 다음 한 걸음이 분기점이 될 수 있습니다 진입 전에 합의가 필요해 보입니다."
      },
      {
        "text": "전자음 거리감이 갑자기 가까워진 거 맞죠? 지금은 결정보다 확인이 우선입니다 즉답보다 체크리스트가 필요합니다."
      },
      {
        "text": "문틈 라인부터 보는 게 안전하겠죠? 시청자 반응도 같은 방향으로 몰립니다 사운드 기준 재확인이 맞습니다."
      },
      {
        "text": "지금 페이스면 점프스케어 대응 가능할까요? 위험 신호가 끊기지 않고 이어집니다 후퇴 선택지도 열어두는 편이 좋습니다."
      },
      {
        "text": "주방 코너 라인부터 보는 게 안전하겠죠? 위험 신호가 끊기지 않고 이어집니다 진입 전에 합의가 필요해 보입니다."
      },
      {
        "text": "문턱 넘기 전에 문틈 먼저 체크해야 하지 않나요? 사운드와 화면이 동시에 흔들립니다 후퇴 선택지도 열어두는 편이 좋습니다."
      },
      {
        "text": "창문 옆 먼저 보는 판단, 지금도 유효한가요? 사운드와 화면이 동시에 흔들립니다 진입 전에 합의가 필요해 보입니다."
      },
      {
        "text": "다음 한 걸음은 후퇴 쪽이 낫겠죠? 판단 실수가 나오기 쉬운 장면입니다 지금은 과감함보다 안정성이 우선입니다."
      },
      {
        "text": "이 패턴이 트리거인지 페이크인지 판단 가능할까요? 이 구간은 정보 확인이 특히 중요합니다 사운드 기준 재확인이 맞습니다."
      },
      {
        "text": "베란다 문 먼저 보는 판단, 지금도 유효한가요?"
      },
      {
        "text": "이 패턴이 트리거인지 페이크인지 판단 가능할까요? 시청자 반응도 같은 방향으로 몰립니다 빠른 판단보다 정확한 판단이 낫습니다."
      },
      {
        "text": "마찰음이 같은 위치에서 반복되는 게 이상하지 않나요? 사운드와 화면이 동시에 흔들립니다 지금은 과감함보다 안정성이 우선입니다."
      },
      {
        "text": "지금 페이스면 점프스케어 대응 가능할까요? 위험 신호가 끊기지 않고 이어집니다 동선 변경 가능성도 고려해야 합니다."
      },
      {
        "text": "지금은 조명 재세팅가 맞는 선택일까요? 채팅도 같은 지점에서 의문이 나옵니다 지금은 과감함보다 안정성이 우선입니다."
      },
      {
        "text": "복도 중간 문 각도 원래 저랬나요? 판단 실수가 나오기 쉬운 장면입니다 한 템포 늦춰도 손해가 아닙니다."
      },
      {
        "text": "이 패턴이 트리거인지 페이크인지 판단 가능할까요?"
      },
      {
        "text": "천장 모서리 문 각도 원래 저랬나요? 이 구간은 정보 확인이 특히 중요합니다 후퇴 선택지도 열어두는 편이 좋습니다."
      },
      {
        "text": "다음 한 걸음은 속도 감소 쪽이 낫겠죠? 사운드와 화면이 동시에 흔들립니다 동선 변경 가능성도 고려해야 합니다."
      },
      {
        "text": "이 패턴이 트리거인지 페이크인지 판단 가능할까요? 판단 실수가 나오기 쉬운 장면입니다 지금은 과감함보다 안정성이 우선입니다."
      },
      {
        "text": "채팅 기준 위험도 몇 점으로 보면 되나요? 사운드와 화면이 동시에 흔들립니다 한 템포 늦춰도 손해가 아닙니다."
      },
      {
        "text": "다음 한 걸음은 역방향 이동 쪽이 낫겠죠?"
      },
      {
        "text": "한숨 같은 소리이 같은 위치에서 반복되는 게 이상하지 않나요?"
      },
      {
        "text": "채팅 다수 의견 기준으로 우회가 맞나요? 위험 신호가 끊기지 않고 이어집니다 후퇴 선택지도 열어두는 편이 좋습니다."
      },
      {
        "text": "저주파 웅웅거림 거리감이 갑자기 가까워진 거 맞죠? 지금은 결정보다 확인이 우선입니다 후퇴 선택지도 열어두는 편이 좋습니다."
      },
      {
        "text": "화면 가장자리 흔들림이 장비 문제일 가능성 있나요? 시청자 반응도 같은 방향으로 몰립니다 즉답보다 체크리스트가 필요합니다."
      },
      {
        "text": "마찰음 거리감이 갑자기 가까워진 거 맞죠? 다음 한 걸음이 분기점이 될 수 있습니다 한 템포 늦춰도 손해가 아닙니다."
      },
      {
        "text": "채팅 다수 의견 기준으로 관찰 유지가 맞나요?"
      },
      {
        "text": "욕실 문앞 문 각도 원래 저랬나요?"
      },
      {
        "text": "이 패턴이 트리거인지 페이크인지 판단 가능할까요? 지금은 결정보다 확인이 우선입니다 한 템포 늦춰도 손해가 아닙니다."
      },
      {
        "text": "문턱 넘기 전에 복도 중간 먼저 체크해야 하지 않나요? 다음 한 걸음이 분기점이 될 수 있습니다 동선 변경 가능성도 고려해야 합니다."
      },
      {
        "text": "금속음 거리감이 갑자기 가까워진 거 맞죠? 채팅도 같은 지점에서 의문이 나옵니다 동선 변경 가능성도 고려해야 합니다."
      },
      {
        "text": "물방울 소리이 같은 위치에서 반복되는 게 이상하지 않나요? 사운드와 화면이 동시에 흔들립니다 빠른 판단보다 정확한 판단이 낫습니다."
      },
      {
        "text": "이 정적 길이면 이벤트 직전 신호로 봐야 할까요? 시청자 반응도 같은 방향으로 몰립니다 즉답보다 체크리스트가 필요합니다."
      },
      {
        "text": "진입 전에 오디오 체크 한 번 더 해야 할까요? 이 구간은 정보 확인이 특히 중요합니다 사운드 기준 재확인이 맞습니다."
      },
      {
        "text": "방금 긁는 소리 들은 사람 저뿐인가요? 다음 한 걸음이 분기점이 될 수 있습니다 즉답보다 체크리스트가 필요합니다."
      },
      {
        "text": "주방 코너 문 각도 원래 저랬나요? 지금은 결정보다 확인이 우선입니다 한 템포 늦춰도 손해가 아닙니다."
      },
      {
        "text": "복도 중간 문 각도 원래 저랬나요? 판단 실수가 나오기 쉬운 장면입니다 후퇴 선택지도 열어두는 편이 좋습니다."
      },
      {
        "text": "진입 전에 오디오 체크 한 번 더 해야 할까요? 판단 실수가 나오기 쉬운 장면입니다 후퇴 선택지도 열어두는 편이 좋습니다."
      },
      {
        "text": "프레임 드랍인지 실제 흔들림인지 구분 가능해요? 이 구간은 정보 확인이 특히 중요합니다 진입 전에 합의가 필요해 보입니다."
      },
      {
        "text": "방금 가벼운 발자국 들은 사람 저뿐인가요? 판단 실수가 나오기 쉬운 장면입니다 사운드 기준 재확인이 맞습니다."
      },
      {
        "text": "가벼운 발자국 거리감이 갑자기 가까워진 거 맞죠? 이 구간은 정보 확인이 특히 중요합니다 빠른 판단보다 정확한 판단이 낫습니다."
      },
      {
        "text": "진입 전에 오디오 체크 한 번 더 해야 할까요? 판단 실수가 나오기 쉬운 장면입니다 즉답보다 체크리스트가 필요합니다."
      },
      {
        "text": "채팅 기준 위험도 몇 점으로 보면 되나요? 위험 신호가 끊기지 않고 이어집니다 진입 전에 합의가 필요해 보입니다."
      },
      {
        "text": "다음 한 걸음은 정지 쪽이 낫겠죠? 판단 실수가 나오기 쉬운 장면입니다 즉답보다 체크리스트가 필요합니다."
      },
      {
        "text": "천장 모서리 먼저 보는 판단, 지금도 유효한가요? 채팅도 같은 지점에서 의문이 나옵니다 빠른 판단보다 정확한 판단이 낫습니다."
      },
      {
        "text": "저 저주파랑 심박 비슷한 소리 겹친 거 들리나요? 지금은 결정보다 확인이 우선입니다 후퇴 선택지도 열어두는 편이 좋습니다."
      },
      {
        "text": "채팅 다수 의견 기준으로 진입 보류가 맞나요? 다음 한 걸음이 분기점이 될 수 있습니다 즉답보다 체크리스트가 필요합니다."
      },
      {
        "text": "방금 마찰음 들은 사람 저뿐인가요? 이 구간은 정보 확인이 특히 중요합니다 지금은 과감함보다 안정성이 우선입니다."
      },
      {
        "text": "채팅 다수 의견 기준으로 경로 변경가 맞나요? 다음 한 걸음이 분기점이 될 수 있습니다 사운드 기준 재확인이 맞습니다."
      },
      {
        "text": "이 정적 길이면 이벤트 직전 신호로 봐야 할까요? 지금은 결정보다 확인이 우선입니다 진입 전에 합의가 필요해 보입니다."
      },
      {
        "text": "현관 앞 문 각도 원래 저랬나요? 다음 한 걸음이 분기점이 될 수 있습니다 진입 전에 합의가 필요해 보입니다."
      },
      {
        "text": "저 저주파랑 심박 비슷한 소리 겹친 거 들리나요? 사운드와 화면이 동시에 흔들립니다 즉답보다 체크리스트가 필요합니다."
      },
      {
        "text": "채팅 기준 위험도 몇 점으로 보면 되나요? 다음 한 걸음이 분기점이 될 수 있습니다 사운드 기준 재확인이 맞습니다."
      },
      {
        "text": "이 정적 길이면 이벤트 직전 신호로 봐야 할까요? 시청자 반응도 같은 방향으로 몰립니다 후퇴 선택지도 열어두는 편이 좋습니다."
      },
      {
        "text": "지금 바로 들어가면 리스크 큰 편인가요? 이 구간은 정보 확인이 특히 중요합니다 한 템포 늦춰도 손해가 아닙니다."
      },
      {
        "text": "지금 페이스면 점프스케어 대응 가능할까요? 지금은 결정보다 확인이 우선입니다 동선 변경 가능성도 고려해야 합니다."
      },
      {
        "text": "지금은 조명 재세팅가 맞는 선택일까요?"
      },
      {
        "text": "이 패턴이 트리거인지 페이크인지 판단 가능할까요? 시청자 반응도 같은 방향으로 몰립니다 지금은 과감함보다 안정성이 우선입니다."
      },
      {
        "text": "지금은 조명 재세팅가 맞는 선택일까요? 이 구간은 정보 확인이 특히 중요합니다 사운드 기준 재확인이 맞습니다."
      },
      {
        "text": "채팅 기준 위험도 몇 점으로 보면 되나요? 위험 신호가 끊기지 않고 이어집니다 후퇴 선택지도 열어두는 편이 좋습니다."
      },
      {
        "text": "지금 바로 들어가면 리스크 큰 편인가요? 사운드와 화면이 동시에 흔들립니다 사운드 기준 재확인이 맞습니다."
      },
      {
        "text": "욕실 문앞 먼저 보는 판단, 지금도 유효한가요? 판단 실수가 나오기 쉬운 장면입니다 지금은 과감함보다 안정성이 우선입니다."
      },
      {
        "text": "지금 바로 들어가면 리스크 큰 편인가요? 판단 실수가 나오기 쉬운 장면입니다 사운드 기준 재확인이 맞습니다."
      },
      {
        "text": "방금 가벼운 발자국 들은 사람 저뿐인가요? 위험 신호가 끊기지 않고 이어집니다 지금은 과감함보다 안정성이 우선입니다."
      },
      {
        "text": "방금 숨소리 들은 사람 저뿐인가요?"
      },
      {
        "text": "화면 가장자리 흔들림이 장비 문제일 가능성 있나요? 이 구간은 정보 확인이 특히 중요합니다 후퇴 선택지도 열어두는 편이 좋습니다."
      },
      {
        "text": "지금 페이스면 점프스케어 대응 가능할까요? 지금은 결정보다 확인이 우선입니다 후퇴 선택지도 열어두는 편이 좋습니다."
      },
      {
        "text": "지금은 속도 감소가 맞는 선택일까요? 시청자 반응도 같은 방향으로 몰립니다 동선 변경 가능성도 고려해야 합니다."
      },
      {
        "text": "다음 한 걸음은 역방향 이동 쪽이 낫겠죠? 시청자 반응도 같은 방향으로 몰립니다 사운드 기준 재확인이 맞습니다."
      },
      {
        "text": "지금은 후퇴가 맞는 선택일까요? 채팅도 같은 지점에서 의문이 나옵니다 후퇴 선택지도 열어두는 편이 좋습니다."
      },
      {
        "text": "가벼운 발자국 거리감이 갑자기 가까워진 거 맞죠? 시청자 반응도 같은 방향으로 몰립니다 한 템포 늦춰도 손해가 아닙니다."
      },
      {
        "text": "저 저주파랑 심박 비슷한 소리 겹친 거 들리나요? 판단 실수가 나오기 쉬운 장면입니다 동선 변경 가능성도 고려해야 합니다."
      },
      {
        "text": "지금은 역방향 이동가 맞는 선택일까요? 시청자 반응도 같은 방향으로 몰립니다 동선 변경 가능성도 고려해야 합니다."
      },
      {
        "text": "저 저주파랑 심박 비슷한 소리 겹친 거 들리나요? 이 구간은 정보 확인이 특히 중요합니다 사운드 기준 재확인이 맞습니다."
      },
      {
        "text": "이 정적 길이면 이벤트 직전 신호로 봐야 할까요? 사운드와 화면이 동시에 흔들립니다 빠른 판단보다 정확한 판단이 낫습니다."
      },
      {
        "text": "이 정적 길이면 이벤트 직전 신호로 봐야 할까요? 판단 실수가 나오기 쉬운 장면입니다 후퇴 선택지도 열어두는 편이 좋습니다."
      },
      {
        "text": "욕실 문앞 먼저 보는 판단, 지금도 유효한가요?"
      },
      {
        "text": "방금 물방울 소리 들은 사람 저뿐인가요? 시청자 반응도 같은 방향으로 몰립니다 한 템포 늦춰도 손해가 아닙니다."
      },
      {
        "text": "지금은 관찰 유지가 맞는 선택일까요?"
      },
      {
        "text": "화면 가장자리 흔들림이 장비 문제일 가능성 있나요? 이 구간은 정보 확인이 특히 중요합니다 동선 변경 가능성도 고려해야 합니다."
      },
      {
        "text": "문턱 넘기 전에 신발장 옆 먼저 체크해야 하지 않나요? 위험 신호가 끊기지 않고 이어집니다 빠른 판단보다 정확한 판단이 낫습니다."
      },
      {
        "text": "프레임 드랍인지 실제 흔들림인지 구분 가능해요? 지금은 결정보다 확인이 우선입니다 지금은 과감함보다 안정성이 우선입니다."
      },
      {
        "text": "이 정적 길이면 이벤트 직전 신호로 봐야 할까요? 사운드와 화면이 동시에 흔들립니다 동선 변경 가능성도 고려해야 합니다."
      },
      {
        "text": "천장 모서리 문 각도 원래 저랬나요? 지금은 결정보다 확인이 우선입니다 지금은 과감함보다 안정성이 우선입니다."
      },
      {
        "text": "이 정적 길이면 이벤트 직전 신호로 봐야 할까요? 이 구간은 정보 확인이 특히 중요합니다 한 템포 늦춰도 손해가 아닙니다."
      },
      {
        "text": "지금은 경로 변경가 맞는 선택일까요? 지금은 결정보다 확인이 우선입니다 사운드 기준 재확인이 맞습니다."
      },
      {
        "text": "진입 전에 오디오 체크 한 번 더 해야 할까요? 이 구간은 정보 확인이 특히 중요합니다 후퇴 선택지도 열어두는 편이 좋습니다."
      },
      {
        "text": "지금 페이스면 점프스케어 대응 가능할까요? 판단 실수가 나오기 쉬운 장면입니다 진입 전에 합의가 필요해 보입니다."
      },
      {
        "text": "저주파 웅웅거림이 같은 위치에서 반복되는 게 이상하지 않나요?"
      },
      {
        "text": "욕실 문앞 쪽 움직임 본 사람 있나요? 위험 신호가 끊기지 않고 이어집니다 후퇴 선택지도 열어두는 편이 좋습니다."
      },
      {
        "text": "복도 중간 쪽 움직임 본 사람 있나요? 다음 한 걸음이 분기점이 될 수 있습니다 한 템포 늦춰도 손해가 아닙니다."
      },
      {
        "text": "계단 입구 라인부터 보는 게 안전하겠죠? 이 구간은 정보 확인이 특히 중요합니다 진입 전에 합의가 필요해 보입니다."
      },
      {
        "text": "지금은 재확인가 맞는 선택일까요?"
      },
      {
        "text": "지금은 역방향 이동가 맞는 선택일까요? 이 구간은 정보 확인이 특히 중요합니다 진입 전에 합의가 필요해 보입니다."
      },
      {
        "text": "지금 페이스면 점프스케어 대응 가능할까요? 시청자 반응도 같은 방향으로 몰립니다 동선 변경 가능성도 고려해야 합니다."
      },
      {
        "text": "이 정적 길이면 이벤트 직전 신호로 봐야 할까요? 다음 한 걸음이 분기점이 될 수 있습니다 지금은 과감함보다 안정성이 우선입니다."
      },
      {
        "text": "저주파 웅웅거림이 같은 위치에서 반복되는 게 이상하지 않나요? 위험 신호가 끊기지 않고 이어집니다 빠른 판단보다 정확한 판단이 낫습니다."
      },
      {
        "text": "문턱 넘기 전에 창문 옆 먼저 체크해야 하지 않나요? 판단 실수가 나오기 쉬운 장면입니다 진입 전에 합의가 필요해 보입니다."
      },
      {
        "text": "신발장 옆 문 각도 원래 저랬나요? 위험 신호가 끊기지 않고 이어집니다 후퇴 선택지도 열어두는 편이 좋습니다."
      },
      {
        "text": "진입 전에 오디오 체크 한 번 더 해야 할까요? 채팅도 같은 지점에서 의문이 나옵니다 빠른 판단보다 정확한 판단이 낫습니다."
      },
      {
        "text": "지금 바로 들어가면 리스크 큰 편인가요? 판단 실수가 나오기 쉬운 장면입니다 동선 변경 가능성도 고려해야 합니다."
      },
      {
        "text": "채팅 다수 의견 기준으로 정지가 맞나요? 위험 신호가 끊기지 않고 이어집니다 후퇴 선택지도 열어두는 편이 좋습니다."
      },
      {
        "text": "채팅 다수 의견 기준으로 경로 변경가 맞나요?"
      },
      {
        "text": "거실 안쪽 문 각도 원래 저랬나요? 채팅도 같은 지점에서 의문이 나옵니다 빠른 판단보다 정확한 판단이 낫습니다."
      },
      {
        "text": "거실 안쪽 라인부터 보는 게 안전하겠죠? 이 구간은 정보 확인이 특히 중요합니다 지금은 과감함보다 안정성이 우선입니다."
      },
      {
        "text": "지금 페이스면 점프스케어 대응 가능할까요? 사운드와 화면이 동시에 흔들립니다 빠른 판단보다 정확한 판단이 낫습니다."
      },
      {
        "text": "채팅 다수 의견 기준으로 정지가 맞나요?"
      },
      {
        "text": "계단 입구 쪽 움직임 본 사람 있나요? 사운드와 화면이 동시에 흔들립니다 즉답보다 체크리스트가 필요합니다."
      },
      {
        "text": "지금 페이스면 점프스케어 대응 가능할까요? 위험 신호가 끊기지 않고 이어집니다 빠른 판단보다 정확한 판단이 낫습니다."
      },
      {
        "text": "지금 바로 들어가면 리스크 큰 편인가요? 시청자 반응도 같은 방향으로 몰립니다 후퇴 선택지도 열어두는 편이 좋습니다."
      },
      {
        "text": "이 정적 길이면 이벤트 직전 신호로 봐야 할까요? 사운드와 화면이 동시에 흔들립니다 지금은 과감함보다 안정성이 우선입니다."
      },
      {
        "text": "방금 가벼운 발자국 들은 사람 저뿐인가요?"
      },
      {
        "text": "다음 한 걸음은 진입 보류 쪽이 낫겠죠? 판단 실수가 나오기 쉬운 장면입니다 지금은 과감함보다 안정성이 우선입니다."
      },
      {
        "text": "복도 중간 문 각도 원래 저랬나요? 채팅도 같은 지점에서 의문이 나옵니다 한 템포 늦춰도 손해가 아닙니다."
      },
      {
        "text": "지금은 후퇴가 맞는 선택일까요? 위험 신호가 끊기지 않고 이어집니다 한 템포 늦춰도 손해가 아닙니다."
      },
      {
        "text": "채팅 기준 위험도 몇 점으로 보면 되나요? 이 구간은 정보 확인이 특히 중요합니다 즉답보다 체크리스트가 필요합니다."
      },
      {
        "text": "문 삐걱임 거리감이 갑자기 가까워진 거 맞죠? 위험 신호가 끊기지 않고 이어집니다 지금은 과감함보다 안정성이 우선입니다."
      },
      {
        "text": "화면 가장자리 흔들림이 장비 문제일 가능성 있나요?"
      },
      {
        "text": "욕실 문앞 라인부터 보는 게 안전하겠죠? 이 구간은 정보 확인이 특히 중요합니다 지금은 과감함보다 안정성이 우선입니다."
      },
      {
        "text": "저 저주파랑 심박 비슷한 소리 겹친 거 들리나요? 다음 한 걸음이 분기점이 될 수 있습니다 후퇴 선택지도 열어두는 편이 좋습니다."
      },
      {
        "text": "문 삐걱임 거리감이 갑자기 가까워진 거 맞죠? 다음 한 걸음이 분기점이 될 수 있습니다 동선 변경 가능성도 고려해야 합니다."
      },
      {
        "text": "신발장 옆 먼저 보는 판단, 지금도 유효한가요?"
      },
      {
        "text": "채팅 기준 위험도 몇 점으로 보면 되나요? 채팅도 같은 지점에서 의문이 나옵니다 지금은 과감함보다 안정성이 우선입니다."
      },
      {
        "text": "프레임 드랍인지 실제 흔들림인지 구분 가능해요? 이 구간은 정보 확인이 특히 중요합니다 사운드 기준 재확인이 맞습니다."
      },
      {
        "text": "신발장 옆 쪽 움직임 본 사람 있나요? 사운드와 화면이 동시에 흔들립니다 지금은 과감함보다 안정성이 우선입니다."
      },
      {
        "text": "채팅 다수 의견 기준으로 재확인가 맞나요?"
      },
      {
        "text": "탁 치는 소리 거리감이 갑자기 가까워진 거 맞죠? 시청자 반응도 같은 방향으로 몰립니다 빠른 판단보다 정확한 판단이 낫습니다."
      },
      {
        "text": "저주파 웅웅거림이 같은 위치에서 반복되는 게 이상하지 않나요? 지금은 결정보다 확인이 우선입니다 후퇴 선택지도 열어두는 편이 좋습니다."
      },
      {
        "text": "주방 코너 먼저 보는 판단, 지금도 유효한가요?"
      },
      {
        "text": "다음 한 걸음은 정지 쪽이 낫겠죠? 사운드와 화면이 동시에 흔들립니다 빠른 판단보다 정확한 판단이 낫습니다."
      },
      {
        "text": "이 정적 길이면 이벤트 직전 신호로 봐야 할까요? 시청자 반응도 같은 방향으로 몰립니다 한 템포 늦춰도 손해가 아닙니다."
      },
      {
        "text": "지금 바로 들어가면 리스크 큰 편인가요? 시청자 반응도 같은 방향으로 몰립니다 진입 전에 합의가 필요해 보입니다."
      },
      {
        "text": "방금 전자음 들은 사람 저뿐인가요? 지금은 결정보다 확인이 우선입니다 사운드 기준 재확인이 맞습니다."
      },
      {
        "text": "저 저주파랑 심박 비슷한 소리 겹친 거 들리나요? 채팅도 같은 지점에서 의문이 나옵니다 진입 전에 합의가 필요해 보입니다."
      },
      {
        "text": "이 패턴이 트리거인지 페이크인지 판단 가능할까요? 위험 신호가 끊기지 않고 이어집니다 빠른 판단보다 정확한 판단이 낫습니다."
      },
      {
        "text": "다음 한 걸음은 경로 변경 쪽이 낫겠죠? 위험 신호가 끊기지 않고 이어집니다 후퇴 선택지도 열어두는 편이 좋습니다."
      },
      {
        "text": "화면 가장자리 흔들림이 장비 문제일 가능성 있나요? 지금은 결정보다 확인이 우선입니다 후퇴 선택지도 열어두는 편이 좋습니다."
      },
      {
        "text": "지금은 역방향 이동가 맞는 선택일까요?"
      },
      {
        "text": "채팅 다수 의견 기준으로 조명 재세팅가 맞나요? 위험 신호가 끊기지 않고 이어집니다 지금은 과감함보다 안정성이 우선입니다."
      },
      {
        "text": "저 저주파랑 심박 비슷한 소리 겹친 거 들리나요? 시청자 반응도 같은 방향으로 몰립니다 동선 변경 가능성도 고려해야 합니다."
      },
      {
        "text": "거실 안쪽 라인부터 보는 게 안전하겠죠? 이 구간은 정보 확인이 특히 중요합니다 한 템포 늦춰도 손해가 아닙니다."
      },
      {
        "text": "화면 가장자리 흔들림이 장비 문제일 가능성 있나요? 위험 신호가 끊기지 않고 이어집니다 빠른 판단보다 정확한 판단이 낫습니다."
      },
      {
        "text": "채팅 기준 위험도 몇 점으로 보면 되나요? 채팅도 같은 지점에서 의문이 나옵니다 동선 변경 가능성도 고려해야 합니다."
      },
      {
        "text": "거실 안쪽 문 각도 원래 저랬나요? 다음 한 걸음이 분기점이 될 수 있습니다 동선 변경 가능성도 고려해야 합니다."
      },
      {
        "text": "지금은 관찰 유지가 맞는 선택일까요? 지금은 결정보다 확인이 우선입니다 진입 전에 합의가 필요해 보입니다."
      }
    ],
    "horror": [
      {
        "text": "문 삐걱임 끊김이 없어서 더 불길합니다. 짧은 침묵도 압박으로 변합니다 장면 압박이 계속 누적됩니다."
      },
      {
        "text": "문턱 넘기 전인데 벌써 퇴로부터 찾게 됩니다."
      },
      {
        "text": "주방 코너 쪽은 보고만 있어도 숨을 참게 됩니다. 조명이 있어도 안심이 되지 않습니다 호흡 조절이 필요할 정도입니다."
      },
      {
        "text": "현관 앞 쪽은 보고만 있어도 시선이 고정됩니다."
      },
      {
        "text": "등골이 식습니다, 이번 장면은 압박형 공포입니다. 짧은 침묵도 압박으로 변합니다 장면 압박이 계속 누적됩니다."
      },
      {
        "text": "여긴 시각보다 청각이 멘탈을 먼저 깎습니다."
      },
      {
        "text": "불이 켜져 있어도 안전하다는 느낌이 없습니다. 발걸음을 떼기 어렵게 만듭니다 현장 몰입감이 과도하게 큽니다."
      },
      {
        "text": "뒤돌아보는 순간이 제일 무섭습니다. 심리적으로 후퇴를 유도하는 구간입니다 지속 공포 강도가 높습니다."
      },
      {
        "text": "발소리보다 침묵이 크게 들리는 구간입니다."
      },
      {
        "text": "정적이 길어질수록 시간이 느리게 갑니다. 시야 밖 기척이 더 선명하게 들립니다 한 번에 지치기 쉬운 타입입니다."
      },
      {
        "text": "잔향이 길게 남아 현실감이 깨집니다."
      },
      {
        "text": "시선이 묶입니다 그래서 한 걸음이 더 무겁습니다."
      },
      {
        "text": "복도 끝 쪽은 보고만 있어도 소름이 남습니다. 시야 밖 기척이 더 선명하게 들립니다 긴장선이 쉽게 내려가지 않습니다."
      },
      {
        "text": "설명 안 되는 불안이 일정하게 따라옵니다. 심리적으로 후퇴를 유도하는 구간입니다 지속 공포 강도가 높습니다."
      },
      {
        "text": "잔향이 길게 남아 현실감이 깨집니다. 심리적으로 후퇴를 유도하는 구간입니다 지속 공포 강도가 높습니다."
      },
      {
        "text": "발소리보다 침묵이 크게 들리는 구간입니다. 심리적으로 후퇴를 유도하는 구간입니다 긴장선이 쉽게 내려가지 않습니다."
      },
      {
        "text": "발소리 끊김이 없어서 더 불길합니다. 조명이 있어도 안심이 되지 않습니다 짧은 컷도 여운이 깁니다."
      },
      {
        "text": "현관 앞 라인만 보면 체감 온도가 떨어집니다. 짧은 침묵도 압박으로 변합니다 호흡 조절이 필요할 정도입니다."
      },
      {
        "text": "이번 구간은 놀람보다 지속 공포가 강합니다."
      },
      {
        "text": "설명 안 되는 불안이 일정하게 따라옵니다. 발걸음을 떼기 어렵게 만듭니다 장면 압박이 계속 누적됩니다."
      },
      {
        "text": "문틈 근처 공기감이 특히 차갑습니다."
      },
      {
        "text": "문턱 넘기 전인데 벌써 퇴로부터 찾게 됩니다. 공기 무게가 점점 더 내려앉는 느낌입니다 한 번에 지치기 쉬운 타입입니다."
      },
      {
        "text": "정적이 길어질수록 공간이 사람을 밀어냅니다. 조명이 있어도 안심이 되지 않습니다 호흡 조절이 필요할 정도입니다."
      },
      {
        "text": "욕실 문앞 근처 공기감이 특히 차갑습니다."
      },
      {
        "text": "설명 안 되는 불안이 일정하게 따라옵니다. 장면 끝나도 긴장감이 남습니다 장면 압박이 계속 누적됩니다."
      },
      {
        "text": "잔향이 길게 남아 현실감이 깨집니다. 짧은 침묵도 압박으로 변합니다 지속 공포 강도가 높습니다."
      },
      {
        "text": "불이 켜져 있어도 안전하다는 느낌이 없습니다. 발걸음을 떼기 어렵게 만듭니다 짧은 컷도 여운이 깁니다."
      },
      {
        "text": "잔향이 길게 남아 현실감이 깨집니다. 공기 무게가 점점 더 내려앉는 느낌입니다 장면 압박이 계속 누적됩니다."
      },
      {
        "text": "정적이 길어질수록 퇴로부터 찾게 됩니다. 시야 밖 기척이 더 선명하게 들립니다 호흡 조절이 필요할 정도입니다."
      },
      {
        "text": "카메라 밖 시선이 걸려서 더 무섭습니다. 짧은 침묵도 압박으로 변합니다 장면 압박이 계속 누적됩니다."
      },
      {
        "text": "정적이 길어질수록 시간이 느리게 갑니다. 짧은 침묵도 압박으로 변합니다 짧은 컷도 여운이 깁니다."
      },
      {
        "text": "문턱 넘기 전인데 벌써 퇴로부터 찾게 됩니다. 짧은 침묵도 압박으로 변합니다 짧은 컷도 여운이 깁니다."
      },
      {
        "text": "정적이 길어질수록 퇴로부터 찾게 됩니다. 짧은 침묵도 압박으로 변합니다 호흡 조절이 필요할 정도입니다."
      },
      {
        "text": "설명 안 되는 불안이 일정하게 따라옵니다. 조명이 있어도 안심이 되지 않습니다 장면 압박이 계속 누적됩니다."
      },
      {
        "text": "점프스케어 없이도 공포 밀도가 높습니다. 발걸음을 떼기 어렵게 만듭니다 장면 압박이 계속 누적됩니다."
      },
      {
        "text": "주방 코너에 초점이 잡힐 때마다 몸이 먼저 반응합니다."
      },
      {
        "text": "계단 입구 근처 공기감이 특히 차갑습니다."
      },
      {
        "text": "정적이 길어질수록 정적이 위협적입니다. 공기 무게가 점점 더 내려앉는 느낌입니다 한 번에 지치기 쉬운 타입입니다."
      },
      {
        "text": "한숨 같은 소리이 가까워지는 느낌 때문에 심장이 내려앉네요. 심리적으로 후퇴를 유도하는 구간입니다 장면 압박이 계속 누적됩니다."
      },
      {
        "text": "설명 안 되는 불안이 일정하게 따라옵니다. 짧은 침묵도 압박으로 변합니다 짧은 컷도 여운이 깁니다."
      },
      {
        "text": "점프스케어 없이도 공포 밀도가 높습니다. 시야 밖 기척이 더 선명하게 들립니다 호흡 조절이 필요할 정도입니다."
      },
      {
        "text": "호흡이 짧아집니다, 이번 장면은 압박형 공포입니다."
      },
      {
        "text": "불안이 길게 갑니다 그래서 한 걸음이 더 무겁습니다. 발걸음을 떼기 어렵게 만듭니다 현장 몰입감이 과도하게 큽니다."
      },
      {
        "text": "탁 치는 소리 끊김이 없어서 더 불길합니다. 시야 밖 기척이 더 선명하게 들립니다 호흡 조절이 필요할 정도입니다."
      },
      {
        "text": "정적이 길어질수록 시선이 묶입니다."
      },
      {
        "text": "복도 중간 라인만 보면 체감 온도가 떨어집니다. 정면보다 주변부가 더 무섭습니다 짧은 컷도 여운이 깁니다."
      },
      {
        "text": "카메라 밖 시선이 걸려서 더 무섭습니다. 정면보다 주변부가 더 무섭습니다 짧은 컷도 여운이 깁니다."
      },
      {
        "text": "전자음 끊김이 없어서 더 불길합니다. 심리적으로 후퇴를 유도하는 구간입니다 장면 압박이 계속 누적됩니다."
      },
      {
        "text": "긴장이 내려가지 않습니다 그래서 한 걸음이 더 무겁습니다. 공기 무게가 점점 더 내려앉는 느낌입니다 호흡 조절이 필요할 정도입니다."
      },
      {
        "text": "공간이 사람을 밀어냅니다 그래서 한 걸음이 더 무겁습니다."
      },
      {
        "text": "발소리보다 침묵이 크게 들리는 구간입니다. 심리적으로 후퇴를 유도하는 구간입니다 장면 압박이 계속 누적됩니다."
      },
      {
        "text": "정적이 길어질수록 정적이 위협적입니다. 공기 무게가 점점 더 내려앉는 느낌입니다 짧은 컷도 여운이 깁니다."
      },
      {
        "text": "복도 중간 쪽은 보고만 있어도 시선이 고정됩니다."
      },
      {
        "text": "불이 켜져 있어도 안전하다는 느낌이 없습니다. 심리적으로 후퇴를 유도하는 구간입니다 호흡 조절이 필요할 정도입니다."
      },
      {
        "text": "뒤돌아보는 순간이 제일 무섭습니다. 발걸음을 떼기 어렵게 만듭니다 현장 몰입감이 과도하게 큽니다."
      },
      {
        "text": "설명 안 되는 불안이 일정하게 따라옵니다. 공기 무게가 점점 더 내려앉는 느낌입니다 한 번에 지치기 쉬운 타입입니다."
      },
      {
        "text": "여긴 시각보다 청각이 멘탈을 먼저 깎습니다. 시야 밖 기척이 더 선명하게 들립니다 호흡 조절이 필요할 정도입니다."
      },
      {
        "text": "천장 모서리 쪽은 보고만 있어도 호흡이 짧아집니다. 짧은 침묵도 압박으로 변합니다 긴장선이 쉽게 내려가지 않습니다."
      },
      {
        "text": "정적이 길어질수록 정적이 위협적입니다."
      },
      {
        "text": "카메라 밖 시선이 걸려서 더 무섭습니다. 심리적으로 후퇴를 유도하는 구간입니다 체감 온도까지 내려갑니다."
      },
      {
        "text": "어깨가 굳습니다, 이번 장면은 압박형 공포입니다. 짧은 침묵도 압박으로 변합니다 체감 온도까지 내려갑니다."
      },
      {
        "text": "잔향이 길게 남아 현실감이 깨집니다. 정면보다 주변부가 더 무섭습니다 체감 온도까지 내려갑니다."
      },
      {
        "text": "발소리보다 침묵이 크게 들리는 구간입니다. 공기 무게가 점점 더 내려앉는 느낌입니다 현장 몰입감이 과도하게 큽니다."
      },
      {
        "text": "문 삐걱임이 가까워지는 느낌 때문에 목덜미가 굳습니다. 발걸음을 떼기 어렵게 만듭니다 긴장선이 쉽게 내려가지 않습니다."
      },
      {
        "text": "베란다 문 라인만 보면 체감 온도가 떨어집니다. 짧은 침묵도 압박으로 변합니다 한 번에 지치기 쉬운 타입입니다."
      },
      {
        "text": "가벼운 발자국 끊김이 없어서 더 불길합니다. 시야 밖 기척이 더 선명하게 들립니다 호흡 조절이 필요할 정도입니다."
      },
      {
        "text": "문턱 넘기 전인데 벌써 퇴로부터 찾게 됩니다. 짧은 침묵도 압박으로 변합니다 호흡 조절이 필요할 정도입니다."
      },
      {
        "text": "정적이 길어질수록 시선이 묶입니다. 조명이 있어도 안심이 되지 않습니다 장면 압박이 계속 누적됩니다."
      },
      {
        "text": "정적이 위협적입니다 그래서 한 걸음이 더 무겁습니다. 정면보다 주변부가 더 무섭습니다 지속 공포 강도가 높습니다."
      },
      {
        "text": "설명 안 되는 불안이 일정하게 따라옵니다. 심리적으로 후퇴를 유도하는 구간입니다 한 번에 지치기 쉬운 타입입니다."
      },
      {
        "text": "점프스케어 없이도 공포 밀도가 높습니다."
      },
      {
        "text": "뒤돌아보는 순간이 제일 무섭습니다. 조명이 있어도 안심이 되지 않습니다 한 번에 지치기 쉬운 타입입니다."
      },
      {
        "text": "발소리보다 침묵이 크게 들리는 구간입니다. 조명이 있어도 안심이 되지 않습니다 현장 몰입감이 과도하게 큽니다."
      },
      {
        "text": "가벼운 발자국 끊김이 없어서 더 불길합니다."
      },
      {
        "text": "잔향이 길게 남아 현실감이 깨집니다. 짧은 침묵도 압박으로 변합니다 체감 온도까지 내려갑니다."
      },
      {
        "text": "욕실 문앞 근처 공기감이 특히 차갑습니다. 정면보다 주변부가 더 무섭습니다 한 번에 지치기 쉬운 타입입니다."
      },
      {
        "text": "정적이 길어질수록 공기감이 날카롭습니다."
      },
      {
        "text": "뒤돌아보는 순간이 제일 무섭습니다. 정면보다 주변부가 더 무섭습니다 한 번에 지치기 쉬운 타입입니다."
      },
      {
        "text": "정적이 위협적입니다 그래서 한 걸음이 더 무겁습니다."
      },
      {
        "text": "문턱 넘기 전인데 벌써 퇴로부터 찾게 됩니다. 장면 끝나도 긴장감이 남습니다 장면 압박이 계속 누적됩니다."
      },
      {
        "text": "문턱 넘기 전인데 벌써 퇴로부터 찾게 됩니다. 정면보다 주변부가 더 무섭습니다 짧은 컷도 여운이 깁니다."
      },
      {
        "text": "발소리 끊김이 없어서 더 불길합니다. 공기 무게가 점점 더 내려앉는 느낌입니다 현장 몰입감이 과도하게 큽니다."
      },
      {
        "text": "발소리이 가까워지는 느낌 때문에 숨을 참게 됩니다. 짧은 침묵도 압박으로 변합니다 한 번에 지치기 쉬운 타입입니다."
      },
      {
        "text": "잔향이 길게 남아 현실감이 깨집니다. 심리적으로 후퇴를 유도하는 구간입니다 한 번에 지치기 쉬운 타입입니다."
      },
      {
        "text": "불이 켜져 있어도 안전하다는 느낌이 없습니다."
      },
      {
        "text": "점프스케어 없이도 공포 밀도가 높습니다. 심리적으로 후퇴를 유도하는 구간입니다 긴장선이 쉽게 내려가지 않습니다."
      },
      {
        "text": "문턱 넘기 전인데 벌써 퇴로부터 찾게 됩니다. 발걸음을 떼기 어렵게 만듭니다 장면 압박이 계속 누적됩니다."
      },
      {
        "text": "천장 모서리 쪽은 보고만 있어도 소름이 남습니다. 조명이 있어도 안심이 되지 않습니다 짧은 컷도 여운이 깁니다."
      },
      {
        "text": "발소리보다 침묵이 크게 들리는 구간입니다. 짧은 침묵도 압박으로 변합니다 지속 공포 강도가 높습니다."
      },
      {
        "text": "복도 끝 근처 공기감이 특히 차갑습니다. 조명이 있어도 안심이 되지 않습니다 체감 온도까지 내려갑니다."
      },
      {
        "text": "숨을 참게 됩니다, 이번 장면은 압박형 공포입니다. 심리적으로 후퇴를 유도하는 구간입니다 현장 몰입감이 과도하게 큽니다."
      },
      {
        "text": "문틈에 초점이 잡힐 때마다 몸이 먼저 반응합니다. 장면 끝나도 긴장감이 남습니다 체감 온도까지 내려갑니다."
      },
      {
        "text": "문 삐걱임이 가까워지는 느낌 때문에 손끝이 차가워집니다."
      },
      {
        "text": "창문 옆 쪽은 보고만 있어도 호흡이 짧아집니다. 짧은 침묵도 압박으로 변합니다 호흡 조절이 필요할 정도입니다."
      },
      {
        "text": "압박감이 큽니다 그래서 한 걸음이 더 무겁습니다."
      },
      {
        "text": "이번 구간은 놀람보다 지속 공포가 강합니다. 발걸음을 떼기 어렵게 만듭니다 호흡 조절이 필요할 정도입니다."
      },
      {
        "text": "심장이 내려앉네요, 이번 장면은 압박형 공포입니다. 심리적으로 후퇴를 유도하는 구간입니다 호흡 조절이 필요할 정도입니다."
      },
      {
        "text": "불이 켜져 있어도 안전하다는 느낌이 없습니다. 조명이 있어도 안심이 되지 않습니다 장면 압박이 계속 누적됩니다."
      },
      {
        "text": "문턱 넘기 전인데 벌써 퇴로부터 찾게 됩니다. 시야 밖 기척이 더 선명하게 들립니다 긴장선이 쉽게 내려가지 않습니다."
      },
      {
        "text": "호흡이 짧아집니다, 이번 장면은 압박형 공포입니다. 짧은 침묵도 압박으로 변합니다 긴장선이 쉽게 내려가지 않습니다."
      },
      {
        "text": "뒤돌아보는 순간이 제일 무섭습니다. 짧은 침묵도 압박으로 변합니다 짧은 컷도 여운이 깁니다."
      },
      {
        "text": "한숨 같은 소리이 가까워지는 느낌 때문에 호흡이 짧아집니다. 시야 밖 기척이 더 선명하게 들립니다 체감 온도까지 내려갑니다."
      },
      {
        "text": "발소리보다 침묵이 크게 들리는 구간입니다. 발걸음을 떼기 어렵게 만듭니다 긴장선이 쉽게 내려가지 않습니다."
      },
      {
        "text": "밝기 정상인데도 화면이 계속 어둡게 느껴집니다. 발걸음을 떼기 어렵게 만듭니다 호흡 조절이 필요할 정도입니다."
      },
      {
        "text": "밝기 정상인데도 화면이 계속 어둡게 느껴집니다."
      },
      {
        "text": "이번 구간은 놀람보다 지속 공포가 강합니다. 조명이 있어도 안심이 되지 않습니다 짧은 컷도 여운이 깁니다."
      },
      {
        "text": "카메라 밖 시선이 걸려서 더 무섭습니다."
      },
      {
        "text": "시선이 묶입니다 그래서 한 걸음이 더 무겁습니다. 심리적으로 후퇴를 유도하는 구간입니다 짧은 컷도 여운이 깁니다."
      },
      {
        "text": "여긴 시각보다 청각이 멘탈을 먼저 깎습니다. 발걸음을 떼기 어렵게 만듭니다 장면 압박이 계속 누적됩니다."
      },
      {
        "text": "압박감이 큽니다 그래서 한 걸음이 더 무겁습니다. 시야 밖 기척이 더 선명하게 들립니다 짧은 컷도 여운이 깁니다."
      },
      {
        "text": "이번 구간은 놀람보다 지속 공포가 강합니다. 발걸음을 떼기 어렵게 만듭니다 짧은 컷도 여운이 깁니다."
      },
      {
        "text": "여긴 시각보다 청각이 멘탈을 먼저 깎습니다. 발걸음을 떼기 어렵게 만듭니다 체감 온도까지 내려갑니다."
      },
      {
        "text": "천장 모서리 근처 공기감이 특히 차갑습니다."
      },
      {
        "text": "뒤돌아보는 순간이 제일 무섭습니다."
      },
      {
        "text": "문턱 넘기 전인데 벌써 퇴로부터 찾게 됩니다. 조명이 있어도 안심이 되지 않습니다 긴장선이 쉽게 내려가지 않습니다."
      },
      {
        "text": "카메라 밖 시선이 걸려서 더 무섭습니다. 공기 무게가 점점 더 내려앉는 느낌입니다 한 번에 지치기 쉬운 타입입니다."
      },
      {
        "text": "한숨 같은 소리 끊김이 없어서 더 불길합니다. 조명이 있어도 안심이 되지 않습니다 호흡 조절이 필요할 정도입니다."
      },
      {
        "text": "잔향이 길게 남아 현실감이 깨집니다. 장면 끝나도 긴장감이 남습니다 현장 몰입감이 과도하게 큽니다."
      },
      {
        "text": "이번 구간은 놀람보다 지속 공포가 강합니다. 정면보다 주변부가 더 무섭습니다 현장 몰입감이 과도하게 큽니다."
      },
      {
        "text": "마찰음이 가까워지는 느낌 때문에 심장이 내려앉네요. 정면보다 주변부가 더 무섭습니다 한 번에 지치기 쉬운 타입입니다."
      },
      {
        "text": "정적이 길어질수록 불안이 길게 갑니다."
      },
      {
        "text": "물방울 소리이 가까워지는 느낌 때문에 소름이 남습니다. 시야 밖 기척이 더 선명하게 들립니다 체감 온도까지 내려갑니다."
      },
      {
        "text": "불이 켜져 있어도 안전하다는 느낌이 없습니다. 발걸음을 떼기 어렵게 만듭니다 긴장선이 쉽게 내려가지 않습니다."
      },
      {
        "text": "문틈 근처 공기감이 특히 차갑습니다. 정면보다 주변부가 더 무섭습니다 호흡 조절이 필요할 정도입니다."
      },
      {
        "text": "금속음이 가까워지는 느낌 때문에 목덜미가 굳습니다. 짧은 침묵도 압박으로 변합니다 현장 몰입감이 과도하게 큽니다."
      },
      {
        "text": "설명 안 되는 불안이 일정하게 따라옵니다. 시야 밖 기척이 더 선명하게 들립니다 한 번에 지치기 쉬운 타입입니다."
      },
      {
        "text": "숨을 참게 됩니다, 이번 장면은 압박형 공포입니다. 정면보다 주변부가 더 무섭습니다 체감 온도까지 내려갑니다."
      },
      {
        "text": "등골이 식습니다, 이번 장면은 압박형 공포입니다. 짧은 침묵도 압박으로 변합니다 긴장선이 쉽게 내려가지 않습니다."
      },
      {
        "text": "신발장 옆 쪽은 보고만 있어도 목덜미가 굳습니다. 짧은 침묵도 압박으로 변합니다 장면 압박이 계속 누적됩니다."
      },
      {
        "text": "정적이 길어질수록 감각이 예민해집니다."
      },
      {
        "text": "금속음이 가까워지는 느낌 때문에 목덜미가 굳습니다. 장면 끝나도 긴장감이 남습니다 체감 온도까지 내려갑니다."
      },
      {
        "text": "불이 켜져 있어도 안전하다는 느낌이 없습니다. 발걸음을 떼기 어렵게 만듭니다 장면 압박이 계속 누적됩니다."
      },
      {
        "text": "잔향이 길게 남아 현실감이 깨집니다. 짧은 침묵도 압박으로 변합니다 호흡 조절이 필요할 정도입니다."
      },
      {
        "text": "창문 옆 라인만 보면 체감 온도가 떨어집니다."
      },
      {
        "text": "창문 옆 쪽은 보고만 있어도 심장이 내려앉네요."
      },
      {
        "text": "금속음 끊김이 없어서 더 불길합니다."
      },
      {
        "text": "마찰음 끊김이 없어서 더 불길합니다."
      },
      {
        "text": "문턱 넘기 전인데 벌써 퇴로부터 찾게 됩니다. 정면보다 주변부가 더 무섭습니다 현장 몰입감이 과도하게 큽니다."
      },
      {
        "text": "복도 중간 근처 공기감이 특히 차갑습니다. 심리적으로 후퇴를 유도하는 구간입니다 호흡 조절이 필요할 정도입니다."
      },
      {
        "text": "어깨가 굳습니다, 이번 장면은 압박형 공포입니다. 장면 끝나도 긴장감이 남습니다 체감 온도까지 내려갑니다."
      },
      {
        "text": "카메라 밖 시선이 걸려서 더 무섭습니다. 조명이 있어도 안심이 되지 않습니다 현장 몰입감이 과도하게 큽니다."
      },
      {
        "text": "발소리보다 침묵이 크게 들리는 구간입니다. 조명이 있어도 안심이 되지 않습니다 장면 압박이 계속 누적됩니다."
      },
      {
        "text": "불이 켜져 있어도 안전하다는 느낌이 없습니다. 시야 밖 기척이 더 선명하게 들립니다 장면 압박이 계속 누적됩니다."
      },
      {
        "text": "어깨가 굳습니다, 이번 장면은 압박형 공포입니다. 발걸음을 떼기 어렵게 만듭니다 장면 압박이 계속 누적됩니다."
      },
      {
        "text": "밝기 정상인데도 화면이 계속 어둡게 느껴집니다. 공기 무게가 점점 더 내려앉는 느낌입니다 체감 온도까지 내려갑니다."
      },
      {
        "text": "가벼운 발자국 끊김이 없어서 더 불길합니다. 장면 끝나도 긴장감이 남습니다 체감 온도까지 내려갑니다."
      },
      {
        "text": "문턱 넘기 전인데 벌써 퇴로부터 찾게 됩니다. 발걸음을 떼기 어렵게 만듭니다 짧은 컷도 여운이 깁니다."
      },
      {
        "text": "긴장이 내려가지 않습니다 그래서 한 걸음이 더 무겁습니다."
      },
      {
        "text": "신발장 옆에 초점이 잡힐 때마다 몸이 먼저 반응합니다."
      },
      {
        "text": "계단 입구 라인만 보면 체감 온도가 떨어집니다."
      },
      {
        "text": "불이 켜져 있어도 안전하다는 느낌이 없습니다. 정면보다 주변부가 더 무섭습니다 체감 온도까지 내려갑니다."
      },
      {
        "text": "발소리이 가까워지는 느낌 때문에 등골이 식습니다."
      },
      {
        "text": "문틈 쪽은 보고만 있어도 호흡이 짧아집니다. 심리적으로 후퇴를 유도하는 구간입니다 장면 압박이 계속 누적됩니다."
      },
      {
        "text": "설명 안 되는 불안이 일정하게 따라옵니다. 발걸음을 떼기 어렵게 만듭니다 체감 온도까지 내려갑니다."
      },
      {
        "text": "정적이 길어질수록 공기감이 날카롭습니다. 공기 무게가 점점 더 내려앉는 느낌입니다 짧은 컷도 여운이 깁니다."
      },
      {
        "text": "밝기 정상인데도 화면이 계속 어둡게 느껴집니다. 발걸음을 떼기 어렵게 만듭니다 지속 공포 강도가 높습니다."
      },
      {
        "text": "밝기 정상인데도 화면이 계속 어둡게 느껴집니다. 조명이 있어도 안심이 되지 않습니다 긴장선이 쉽게 내려가지 않습니다."
      },
      {
        "text": "점프스케어 없이도 공포 밀도가 높습니다. 짧은 침묵도 압박으로 변합니다 긴장선이 쉽게 내려가지 않습니다."
      },
      {
        "text": "가벼운 발자국이 가까워지는 느낌 때문에 목덜미가 굳습니다."
      },
      {
        "text": "문턱 넘기 전인데 벌써 퇴로부터 찾게 됩니다. 장면 끝나도 긴장감이 남습니다 긴장선이 쉽게 내려가지 않습니다."
      },
      {
        "text": "공기감이 날카롭습니다 그래서 한 걸음이 더 무겁습니다. 발걸음을 떼기 어렵게 만듭니다 체감 온도까지 내려갑니다."
      },
      {
        "text": "목덜미가 굳습니다, 이번 장면은 압박형 공포입니다. 조명이 있어도 안심이 되지 않습니다 장면 압박이 계속 누적됩니다."
      },
      {
        "text": "카메라 밖 시선이 걸려서 더 무섭습니다. 조명이 있어도 안심이 되지 않습니다 짧은 컷도 여운이 깁니다."
      },
      {
        "text": "손에 힘이 들어갑니다, 이번 장면은 압박형 공포입니다."
      },
      {
        "text": "문틈 쪽은 보고만 있어도 심장이 내려앉네요."
      },
      {
        "text": "발소리이 가까워지는 느낌 때문에 손에 힘이 들어갑니다. 장면 끝나도 긴장감이 남습니다 호흡 조절이 필요할 정도입니다."
      },
      {
        "text": "정적이 길어질수록 감각이 예민해집니다. 조명이 있어도 안심이 되지 않습니다 한 번에 지치기 쉬운 타입입니다."
      },
      {
        "text": "잔향이 길게 남아 현실감이 깨집니다. 시야 밖 기척이 더 선명하게 들립니다 현장 몰입감이 과도하게 큽니다."
      },
      {
        "text": "물방울 소리 끊김이 없어서 더 불길합니다. 정면보다 주변부가 더 무섭습니다 한 번에 지치기 쉬운 타입입니다."
      },
      {
        "text": "점프스케어 없이도 공포 밀도가 높습니다. 공기 무게가 점점 더 내려앉는 느낌입니다 체감 온도까지 내려갑니다."
      },
      {
        "text": "여긴 시각보다 청각이 멘탈을 먼저 깎습니다. 정면보다 주변부가 더 무섭습니다 한 번에 지치기 쉬운 타입입니다."
      },
      {
        "text": "물방울 소리 끊김이 없어서 더 불길합니다. 시야 밖 기척이 더 선명하게 들립니다 호흡 조절이 필요할 정도입니다."
      },
      {
        "text": "점프스케어 없이도 공포 밀도가 높습니다. 조명이 있어도 안심이 되지 않습니다 한 번에 지치기 쉬운 타입입니다."
      },
      {
        "text": "숨소리이 가까워지는 느낌 때문에 손끝이 차가워집니다."
      },
      {
        "text": "한숨 같은 소리이 가까워지는 느낌 때문에 어깨가 굳습니다. 심리적으로 후퇴를 유도하는 구간입니다 호흡 조절이 필요할 정도입니다."
      },
      {
        "text": "정적이 길어질수록 정적이 위협적입니다. 심리적으로 후퇴를 유도하는 구간입니다 지속 공포 강도가 높습니다."
      },
      {
        "text": "마찰음이 가까워지는 느낌 때문에 목덜미가 굳습니다."
      },
      {
        "text": "밝기 정상인데도 화면이 계속 어둡게 느껴집니다. 짧은 침묵도 압박으로 변합니다 한 번에 지치기 쉬운 타입입니다."
      },
      {
        "text": "천장 모서리에 초점이 잡힐 때마다 몸이 먼저 반응합니다."
      },
      {
        "text": "점프스케어 없이도 공포 밀도가 높습니다. 장면 끝나도 긴장감이 남습니다 호흡 조절이 필요할 정도입니다."
      },
      {
        "text": "잔향이 길게 남아 현실감이 깨집니다. 시야 밖 기척이 더 선명하게 들립니다 긴장선이 쉽게 내려가지 않습니다."
      },
      {
        "text": "불이 켜져 있어도 안전하다는 느낌이 없습니다. 짧은 침묵도 압박으로 변합니다 체감 온도까지 내려갑니다."
      },
      {
        "text": "물방울 소리 끊김이 없어서 더 불길합니다. 발걸음을 떼기 어렵게 만듭니다 긴장선이 쉽게 내려가지 않습니다."
      },
      {
        "text": "뒤돌아보는 순간이 제일 무섭습니다. 장면 끝나도 긴장감이 남습니다 호흡 조절이 필요할 정도입니다."
      },
      {
        "text": "문턱 넘기 전인데 벌써 퇴로부터 찾게 됩니다. 조명이 있어도 안심이 되지 않습니다 현장 몰입감이 과도하게 큽니다."
      },
      {
        "text": "창문 옆 쪽은 보고만 있어도 시선이 고정됩니다. 심리적으로 후퇴를 유도하는 구간입니다 호흡 조절이 필요할 정도입니다."
      },
      {
        "text": "창문 옆 라인만 보면 체감 온도가 떨어집니다. 심리적으로 후퇴를 유도하는 구간입니다 지속 공포 강도가 높습니다."
      },
      {
        "text": "가벼운 발자국이 가까워지는 느낌 때문에 어깨가 굳습니다. 짧은 침묵도 압박으로 변합니다 짧은 컷도 여운이 깁니다."
      },
      {
        "text": "잔향이 길게 남아 현실감이 깨집니다. 조명이 있어도 안심이 되지 않습니다 체감 온도까지 내려갑니다."
      },
      {
        "text": "뒤돌아보는 순간이 제일 무섭습니다. 심리적으로 후퇴를 유도하는 구간입니다 현장 몰입감이 과도하게 큽니다."
      },
      {
        "text": "숨소리 끊김이 없어서 더 불길합니다. 정면보다 주변부가 더 무섭습니다 지속 공포 강도가 높습니다."
      },
      {
        "text": "이번 구간은 놀람보다 지속 공포가 강합니다. 장면 끝나도 긴장감이 남습니다 지속 공포 강도가 높습니다."
      },
      {
        "text": "설명 안 되는 불안이 일정하게 따라옵니다. 시야 밖 기척이 더 선명하게 들립니다 지속 공포 강도가 높습니다."
      },
      {
        "text": "설명 안 되는 불안이 일정하게 따라옵니다. 발걸음을 떼기 어렵게 만듭니다 짧은 컷도 여운이 깁니다."
      },
      {
        "text": "가벼운 발자국이 가까워지는 느낌 때문에 등골이 식습니다. 짧은 침묵도 압박으로 변합니다 장면 압박이 계속 누적됩니다."
      },
      {
        "text": "현관 앞 근처 공기감이 특히 차갑습니다. 심리적으로 후퇴를 유도하는 구간입니다 지속 공포 강도가 높습니다."
      },
      {
        "text": "금속음이 가까워지는 느낌 때문에 손끝이 차가워집니다. 심리적으로 후퇴를 유도하는 구간입니다 현장 몰입감이 과도하게 큽니다."
      },
      {
        "text": "전자음이 가까워지는 느낌 때문에 손에 힘이 들어갑니다."
      },
      {
        "text": "시선이 고정됩니다, 이번 장면은 압박형 공포입니다."
      },
      {
        "text": "설명 안 되는 불안이 일정하게 따라옵니다."
      },
      {
        "text": "베란다 문 쪽은 보고만 있어도 등골이 식습니다. 발걸음을 떼기 어렵게 만듭니다 짧은 컷도 여운이 깁니다."
      },
      {
        "text": "여긴 시각보다 청각이 멘탈을 먼저 깎습니다. 공기 무게가 점점 더 내려앉는 느낌입니다 짧은 컷도 여운이 깁니다."
      },
      {
        "text": "이번 구간은 놀람보다 지속 공포가 강합니다. 조명이 있어도 안심이 되지 않습니다 장면 압박이 계속 누적됩니다."
      },
      {
        "text": "정적이 위협적입니다 그래서 한 걸음이 더 무겁습니다. 정면보다 주변부가 더 무섭습니다 현장 몰입감이 과도하게 큽니다."
      },
      {
        "text": "문턱 넘기 전인데 벌써 퇴로부터 찾게 됩니다. 정면보다 주변부가 더 무섭습니다 호흡 조절이 필요할 정도입니다."
      },
      {
        "text": "뒤돌아보는 순간이 제일 무섭습니다. 공기 무게가 점점 더 내려앉는 느낌입니다 지속 공포 강도가 높습니다."
      },
      {
        "text": "문턱 넘기 전인데 벌써 퇴로부터 찾게 됩니다. 공기 무게가 점점 더 내려앉는 느낌입니다 긴장선이 쉽게 내려가지 않습니다."
      },
      {
        "text": "감각이 예민해집니다 그래서 한 걸음이 더 무겁습니다."
      },
      {
        "text": "창문 옆 라인만 보면 체감 온도가 떨어집니다. 짧은 침묵도 압박으로 변합니다 짧은 컷도 여운이 깁니다."
      },
      {
        "text": "등골이 식습니다, 이번 장면은 압박형 공포입니다. 짧은 침묵도 압박으로 변합니다 현장 몰입감이 과도하게 큽니다."
      },
      {
        "text": "복도 중간 근처 공기감이 특히 차갑습니다."
      },
      {
        "text": "주방 코너에 초점이 잡힐 때마다 몸이 먼저 반응합니다. 조명이 있어도 안심이 되지 않습니다 호흡 조절이 필요할 정도입니다."
      },
      {
        "text": "마찰음이 가까워지는 느낌 때문에 목덜미가 굳습니다. 장면 끝나도 긴장감이 남습니다 긴장선이 쉽게 내려가지 않습니다."
      },
      {
        "text": "카메라 밖 시선이 걸려서 더 무섭습니다. 짧은 침묵도 압박으로 변합니다 한 번에 지치기 쉬운 타입입니다."
      },
      {
        "text": "천장 모서리 라인만 보면 체감 온도가 떨어집니다. 조명이 있어도 안심이 되지 않습니다 체감 온도까지 내려갑니다."
      },
      {
        "text": "물방울 소리이 가까워지는 느낌 때문에 심장이 내려앉네요."
      },
      {
        "text": "문틈에 초점이 잡힐 때마다 몸이 먼저 반응합니다."
      },
      {
        "text": "창문 옆 쪽은 보고만 있어도 어깨가 굳습니다. 공기 무게가 점점 더 내려앉는 느낌입니다 현장 몰입감이 과도하게 큽니다."
      },
      {
        "text": "설명 안 되는 불안이 일정하게 따라옵니다. 정면보다 주변부가 더 무섭습니다 현장 몰입감이 과도하게 큽니다."
      },
      {
        "text": "창문 옆 근처 공기감이 특히 차갑습니다. 공기 무게가 점점 더 내려앉는 느낌입니다 짧은 컷도 여운이 깁니다."
      },
      {
        "text": "문턱 넘기 전인데 벌써 퇴로부터 찾게 됩니다. 시야 밖 기척이 더 선명하게 들립니다 장면 압박이 계속 누적됩니다."
      },
      {
        "text": "점프스케어 없이도 공포 밀도가 높습니다. 발걸음을 떼기 어렵게 만듭니다 호흡 조절이 필요할 정도입니다."
      },
      {
        "text": "베란다 문 라인만 보면 체감 온도가 떨어집니다. 조명이 있어도 안심이 되지 않습니다 호흡 조절이 필요할 정도입니다."
      },
      {
        "text": "점프스케어 없이도 공포 밀도가 높습니다. 공기 무게가 점점 더 내려앉는 느낌입니다 한 번에 지치기 쉬운 타입입니다."
      },
      {
        "text": "금속음이 가까워지는 느낌 때문에 어깨가 굳습니다. 조명이 있어도 안심이 되지 않습니다 체감 온도까지 내려갑니다."
      },
      {
        "text": "마찰음 끊김이 없어서 더 불길합니다. 장면 끝나도 긴장감이 남습니다 장면 압박이 계속 누적됩니다."
      },
      {
        "text": "밝기 정상인데도 화면이 계속 어둡게 느껴집니다. 정면보다 주변부가 더 무섭습니다 한 번에 지치기 쉬운 타입입니다."
      },
      {
        "text": "문틈 라인만 보면 체감 온도가 떨어집니다."
      },
      {
        "text": "가벼운 발자국이 가까워지는 느낌 때문에 호흡이 짧아집니다. 시야 밖 기척이 더 선명하게 들립니다 한 번에 지치기 쉬운 타입입니다."
      },
      {
        "text": "정적이 길어질수록 정적이 위협적입니다. 장면 끝나도 긴장감이 남습니다 체감 온도까지 내려갑니다."
      },
      {
        "text": "압박감이 큽니다 그래서 한 걸음이 더 무겁습니다. 공기 무게가 점점 더 내려앉는 느낌입니다 지속 공포 강도가 높습니다."
      },
      {
        "text": "점프스케어 없이도 공포 밀도가 높습니다. 발걸음을 떼기 어렵게 만듭니다 짧은 컷도 여운이 깁니다."
      },
      {
        "text": "시간이 느리게 갑니다 그래서 한 걸음이 더 무겁습니다."
      },
      {
        "text": "숨소리이 가까워지는 느낌 때문에 손에 힘이 들어갑니다. 조명이 있어도 안심이 되지 않습니다 한 번에 지치기 쉬운 타입입니다."
      },
      {
        "text": "잔향이 길게 남아 현실감이 깨집니다. 심리적으로 후퇴를 유도하는 구간입니다 호흡 조절이 필요할 정도입니다."
      },
      {
        "text": "문틈 라인만 보면 체감 온도가 떨어집니다. 심리적으로 후퇴를 유도하는 구간입니다 호흡 조절이 필요할 정도입니다."
      },
      {
        "text": "문 삐걱임 끊김이 없어서 더 불길합니다. 발걸음을 떼기 어렵게 만듭니다 짧은 컷도 여운이 깁니다."
      },
      {
        "text": "정적이 길어질수록 압박감이 큽니다. 정면보다 주변부가 더 무섭습니다 체감 온도까지 내려갑니다."
      },
      {
        "text": "뒤돌아보는 순간이 제일 무섭습니다. 조명이 있어도 안심이 되지 않습니다 짧은 컷도 여운이 깁니다."
      },
      {
        "text": "정적이 길어질수록 공간이 사람을 밀어냅니다."
      },
      {
        "text": "카메라 밖 시선이 걸려서 더 무섭습니다. 발걸음을 떼기 어렵게 만듭니다 긴장선이 쉽게 내려가지 않습니다."
      },
      {
        "text": "문 삐걱임 끊김이 없어서 더 불길합니다."
      },
      {
        "text": "저주파 웅웅거림 끊김이 없어서 더 불길합니다. 심리적으로 후퇴를 유도하는 구간입니다 호흡 조절이 필요할 정도입니다."
      },
      {
        "text": "뒤돌아보는 순간이 제일 무섭습니다. 시야 밖 기척이 더 선명하게 들립니다 현장 몰입감이 과도하게 큽니다."
      },
      {
        "text": "문 삐걱임 끊김이 없어서 더 불길합니다. 공기 무게가 점점 더 내려앉는 느낌입니다 지속 공포 강도가 높습니다."
      },
      {
        "text": "점프스케어 없이도 공포 밀도가 높습니다. 발걸음을 떼기 어렵게 만듭니다 한 번에 지치기 쉬운 타입입니다."
      },
      {
        "text": "여긴 시각보다 청각이 멘탈을 먼저 깎습니다. 시야 밖 기척이 더 선명하게 들립니다 지속 공포 강도가 높습니다."
      },
      {
        "text": "퇴로부터 찾게 됩니다 그래서 한 걸음이 더 무겁습니다. 심리적으로 후퇴를 유도하는 구간입니다 짧은 컷도 여운이 깁니다."
      },
      {
        "text": "신발장 옆 라인만 보면 체감 온도가 떨어집니다."
      },
      {
        "text": "숨소리이 가까워지는 느낌 때문에 시선이 고정됩니다. 심리적으로 후퇴를 유도하는 구간입니다 짧은 컷도 여운이 깁니다."
      },
      {
        "text": "창문 옆 근처 공기감이 특히 차갑습니다. 시야 밖 기척이 더 선명하게 들립니다 체감 온도까지 내려갑니다."
      },
      {
        "text": "공간이 사람을 밀어냅니다 그래서 한 걸음이 더 무겁습니다. 장면 끝나도 긴장감이 남습니다 체감 온도까지 내려갑니다."
      },
      {
        "text": "거실 안쪽 근처 공기감이 특히 차갑습니다. 짧은 침묵도 압박으로 변합니다 긴장선이 쉽게 내려가지 않습니다."
      },
      {
        "text": "이번 구간은 놀람보다 지속 공포가 강합니다. 조명이 있어도 안심이 되지 않습니다 지속 공포 강도가 높습니다."
      },
      {
        "text": "뒤돌아보는 순간이 제일 무섭습니다. 장면 끝나도 긴장감이 남습니다 짧은 컷도 여운이 깁니다."
      },
      {
        "text": "문틈 근처 공기감이 특히 차갑습니다. 공기 무게가 점점 더 내려앉는 느낌입니다 장면 압박이 계속 누적됩니다."
      },
      {
        "text": "밝기 정상인데도 화면이 계속 어둡게 느껴집니다. 심리적으로 후퇴를 유도하는 구간입니다 긴장선이 쉽게 내려가지 않습니다."
      },
      {
        "text": "불이 켜져 있어도 안전하다는 느낌이 없습니다. 조명이 있어도 안심이 되지 않습니다 지속 공포 강도가 높습니다."
      },
      {
        "text": "문틈 근처 공기감이 특히 차갑습니다. 정면보다 주변부가 더 무섭습니다 현장 몰입감이 과도하게 큽니다."
      },
      {
        "text": "욕실 문앞 근처 공기감이 특히 차갑습니다. 시야 밖 기척이 더 선명하게 들립니다 지속 공포 강도가 높습니다."
      },
      {
        "text": "소름이 남습니다, 이번 장면은 압박형 공포입니다. 조명이 있어도 안심이 되지 않습니다 한 번에 지치기 쉬운 타입입니다."
      },
      {
        "text": "시선이 묶입니다 그래서 한 걸음이 더 무겁습니다. 정면보다 주변부가 더 무섭습니다 짧은 컷도 여운이 깁니다."
      },
      {
        "text": "천장 모서리 근처 공기감이 특히 차갑습니다. 공기 무게가 점점 더 내려앉는 느낌입니다 지속 공포 강도가 높습니다."
      },
      {
        "text": "문턱 넘기 전인데 벌써 퇴로부터 찾게 됩니다. 시야 밖 기척이 더 선명하게 들립니다 한 번에 지치기 쉬운 타입입니다."
      },
      {
        "text": "여긴 시각보다 청각이 멘탈을 먼저 깎습니다. 장면 끝나도 긴장감이 남습니다 현장 몰입감이 과도하게 큽니다."
      },
      {
        "text": "목덜미가 굳습니다, 이번 장면은 압박형 공포입니다. 발걸음을 떼기 어렵게 만듭니다 현장 몰입감이 과도하게 큽니다."
      },
      {
        "text": "거실 안쪽 쪽은 보고만 있어도 목덜미가 굳습니다. 심리적으로 후퇴를 유도하는 구간입니다 지속 공포 강도가 높습니다."
      },
      {
        "text": "카메라 밖 시선이 걸려서 더 무섭습니다. 장면 끝나도 긴장감이 남습니다 지속 공포 강도가 높습니다."
      },
      {
        "text": "공간이 사람을 밀어냅니다 그래서 한 걸음이 더 무겁습니다. 장면 끝나도 긴장감이 남습니다 짧은 컷도 여운이 깁니다."
      },
      {
        "text": "소름이 남습니다, 이번 장면은 압박형 공포입니다. 발걸음을 떼기 어렵게 만듭니다 체감 온도까지 내려갑니다."
      },
      {
        "text": "문틈 라인만 보면 체감 온도가 떨어집니다. 공기 무게가 점점 더 내려앉는 느낌입니다 현장 몰입감이 과도하게 큽니다."
      },
      {
        "text": "이번 구간은 놀람보다 지속 공포가 강합니다. 공기 무게가 점점 더 내려앉는 느낌입니다 호흡 조절이 필요할 정도입니다."
      },
      {
        "text": "시선이 묶입니다 그래서 한 걸음이 더 무겁습니다. 장면 끝나도 긴장감이 남습니다 현장 몰입감이 과도하게 큽니다."
      },
      {
        "text": "압박감이 큽니다 그래서 한 걸음이 더 무겁습니다. 장면 끝나도 긴장감이 남습니다 체감 온도까지 내려갑니다."
      },
      {
        "text": "뒤돌아보는 순간이 제일 무섭습니다. 공기 무게가 점점 더 내려앉는 느낌입니다 장면 압박이 계속 누적됩니다."
      },
      {
        "text": "전자음이 가까워지는 느낌 때문에 호흡이 짧아집니다. 공기 무게가 점점 더 내려앉는 느낌입니다 긴장선이 쉽게 내려가지 않습니다."
      },
      {
        "text": "발소리보다 침묵이 크게 들리는 구간입니다. 시야 밖 기척이 더 선명하게 들립니다 현장 몰입감이 과도하게 큽니다."
      },
      {
        "text": "점프스케어 없이도 공포 밀도가 높습니다. 조명이 있어도 안심이 되지 않습니다 호흡 조절이 필요할 정도입니다."
      },
      {
        "text": "불이 켜져 있어도 안전하다는 느낌이 없습니다. 조명이 있어도 안심이 되지 않습니다 한 번에 지치기 쉬운 타입입니다."
      },
      {
        "text": "현관 앞 라인만 보면 체감 온도가 떨어집니다. 정면보다 주변부가 더 무섭습니다 긴장선이 쉽게 내려가지 않습니다."
      },
      {
        "text": "현관 앞 근처 공기감이 특히 차갑습니다. 발걸음을 떼기 어렵게 만듭니다 긴장선이 쉽게 내려가지 않습니다."
      },
      {
        "text": "불이 켜져 있어도 안전하다는 느낌이 없습니다. 조명이 있어도 안심이 되지 않습니다 호흡 조절이 필요할 정도입니다."
      },
      {
        "text": "잔향이 길게 남아 현실감이 깨집니다. 장면 끝나도 긴장감이 남습니다 장면 압박이 계속 누적됩니다."
      },
      {
        "text": "불이 켜져 있어도 안전하다는 느낌이 없습니다. 발걸음을 떼기 어렵게 만듭니다 호흡 조절이 필요할 정도입니다."
      },
      {
        "text": "공간이 사람을 밀어냅니다 그래서 한 걸음이 더 무겁습니다. 발걸음을 떼기 어렵게 만듭니다 장면 압박이 계속 누적됩니다."
      },
      {
        "text": "퇴로부터 찾게 됩니다 그래서 한 걸음이 더 무겁습니다."
      },
      {
        "text": "숨소리이 가까워지는 느낌 때문에 호흡이 짧아집니다. 짧은 침묵도 압박으로 변합니다 호흡 조절이 필요할 정도입니다."
      },
      {
        "text": "소름이 남습니다, 이번 장면은 압박형 공포입니다."
      },
      {
        "text": "발소리이 가까워지는 느낌 때문에 숨을 참게 됩니다. 시야 밖 기척이 더 선명하게 들립니다 짧은 컷도 여운이 깁니다."
      },
      {
        "text": "복도 끝에 초점이 잡힐 때마다 몸이 먼저 반응합니다."
      },
      {
        "text": "주방 코너 쪽은 보고만 있어도 숨을 참게 됩니다. 시야 밖 기척이 더 선명하게 들립니다 체감 온도까지 내려갑니다."
      },
      {
        "text": "정적이 길어질수록 퇴로부터 찾게 됩니다."
      },
      {
        "text": "목덜미가 굳습니다, 이번 장면은 압박형 공포입니다."
      },
      {
        "text": "주방 코너 근처 공기감이 특히 차갑습니다."
      },
      {
        "text": "숨소리 끊김이 없어서 더 불길합니다. 발걸음을 떼기 어렵게 만듭니다 현장 몰입감이 과도하게 큽니다."
      },
      {
        "text": "밝기 정상인데도 화면이 계속 어둡게 느껴집니다. 발걸음을 떼기 어렵게 만듭니다 한 번에 지치기 쉬운 타입입니다."
      },
      {
        "text": "점프스케어 없이도 공포 밀도가 높습니다. 공기 무게가 점점 더 내려앉는 느낌입니다 장면 압박이 계속 누적됩니다."
      },
      {
        "text": "욕실 문앞 근처 공기감이 특히 차갑습니다. 짧은 침묵도 압박으로 변합니다 현장 몰입감이 과도하게 큽니다."
      },
      {
        "text": "계단 입구 라인만 보면 체감 온도가 떨어집니다. 공기 무게가 점점 더 내려앉는 느낌입니다 현장 몰입감이 과도하게 큽니다."
      },
      {
        "text": "이번 구간은 놀람보다 지속 공포가 강합니다. 조명이 있어도 안심이 되지 않습니다 체감 온도까지 내려갑니다."
      }
    ],
    "warning": [
      {
        "text": "지금은 시야부터 확보하세요 소리 방향이 바뀝니다."
      },
      {
        "text": "장비 확인이 먼저입니다 안전 동선으로 갈아타세요. 섣부른 진입은 손해가 큽니다 진입 타이밍을 다시 잡아야 합니다."
      },
      {
        "text": "현재 위치 위험도 높습니다. 후퇴 2걸음 권장합니다. 지금은 확인 절차가 먼저입니다 이 구간은 욕심을 버려야 합니다."
      },
      {
        "text": "지금 구간은 판단 미스가 나기 쉽습니다."
      },
      {
        "text": "정적 길어진 직후가 가장 위험합니다. 리스크 관리가 핵심입니다 진입 타이밍을 다시 잡아야 합니다."
      },
      {
        "text": "진입보다 생존 우선입니다. 후퇴가 정답입니다. 판단 전에 정보부터 고정해야 합니다 지금은 생존 쪽이 정답입니다."
      },
      {
        "text": "진입보다 생존 우선입니다. 후퇴가 정답입니다. 섣부른 진입은 손해가 큽니다 속도를 반으로 줄이는 게 좋습니다."
      },
      {
        "text": "채팅 다수 경고 중입니다. 재확인하세요 채팅 경고 수위가 높은 상태입니다 진입 타이밍을 다시 잡아야 합니다."
      },
      {
        "text": "장비 이상 가능성 있습니다. 진입 전 점검하세요. 발판과 조명 모두 재점검이 필요합니다 속도를 반으로 줄이는 게 좋습니다."
      },
      {
        "text": "위험 신호가 누적됐습니다 안전 동선으로 갈아타세요. 안전 우선 원칙을 유지해야 합니다 속도를 반으로 줄이는 게 좋습니다."
      },
      {
        "text": "베란다 문는 각도 없이 들어가면 리스크 큽니다. 채팅 경고 수위가 높은 상태입니다 이 구간은 욕심을 버려야 합니다."
      },
      {
        "text": "지금은 손전등 먼저 넣으세요 소리 방향이 바뀝니다. 시야 확보 없이는 진행하면 안 됩니다 지금은 생존 쪽이 정답입니다."
      },
      {
        "text": "복도 끝 먼저 확인하고 이동하세요."
      },
      {
        "text": "장비 이상 가능성 있습니다. 진입 전 점검하세요. 시야 확보 없이는 진행하면 안 됩니다 우선순위를 안전으로 고정하세요."
      },
      {
        "text": "장비 확인이 먼저입니다 지금은 탐색보다 확인 단계입니다. 채팅 경고 수위가 높은 상태입니다 지금은 생존 쪽이 정답입니다."
      },
      {
        "text": "거리감이 급변합니다 안전 동선으로 갈아타세요. 안전 우선 원칙을 유지해야 합니다 우선순위를 안전으로 고정하세요."
      },
      {
        "text": "소리 방향이 바뀝니다 안전 동선으로 갈아타세요."
      },
      {
        "text": "채팅 다수 경고 중입니다. 재확인하세요"
      },
      {
        "text": "계단 입구 먼저 확인하고 이동하세요."
      },
      {
        "text": "문 바로 열지 말고 조명 각도부터 재설정하세요."
      },
      {
        "text": "반사광이 이상합니다 지금은 탐색보다 확인 단계입니다. 리스크 관리가 핵심입니다 진입 타이밍을 다시 잡아야 합니다."
      },
      {
        "text": "물방울 소리 가까워졌습니다. 멈추세요 안전 우선 원칙을 유지해야 합니다 지금은 생존 쪽이 정답입니다."
      },
      {
        "text": "문 바로 열지 말고 조명 각도부터 재설정하세요. 발판과 조명 모두 재점검이 필요합니다 동선을 보수적으로 바꾸세요."
      },
      {
        "text": "정적 길어진 직후가 가장 위험합니다. 시야 확보 없이는 진행하면 안 됩니다 우선순위를 안전으로 고정하세요."
      },
      {
        "text": "물방울 소리 패턴 비정상입니다. 추적 금지하세요. 판단 전에 정보부터 고정해야 합니다 속도를 반으로 줄이는 게 좋습니다."
      },
      {
        "text": "천장 모서리 먼저 확인하고 이동하세요."
      },
      {
        "text": "진입보다 생존 우선입니다. 후퇴가 정답입니다."
      },
      {
        "text": "지금은 후퇴하세요 패턴이 불규칙합니다. 채팅 경고 수위가 높은 상태입니다 우선순위를 안전으로 고정하세요."
      },
      {
        "text": "정적 길어진 직후가 가장 위험합니다."
      },
      {
        "text": "패턴이 불규칙합니다 안전 동선으로 갈아타세요."
      },
      {
        "text": "바닥 상태 불명입니다. 짧게 이동하세요. 채팅 경고 수위가 높은 상태입니다 지금은 생존 쪽이 정답입니다."
      },
      {
        "text": "장비 이상 가능성 있습니다. 진입 전 점검하세요. 채팅 경고 수위가 높은 상태입니다 지금은 생존 쪽이 정답입니다."
      },
      {
        "text": "현재 위치 위험도 높습니다. 후퇴 2걸음 권장합니다. 발판과 조명 모두 재점검이 필요합니다 후퇴 1회가 더 안전합니다."
      },
      {
        "text": "숨소리이 가까울 때는 멈추고 재판단하세요."
      },
      {
        "text": "한 번에 깊게 들어가지 말고 절반 접근만 하세요. 발판과 조명 모두 재점검이 필요합니다 속도를 반으로 줄이는 게 좋습니다."
      },
      {
        "text": "지금은 재확인하세요 동선과 안 맞습니다. 리스크 관리가 핵심입니다 속도를 반으로 줄이는 게 좋습니다."
      },
      {
        "text": "탁 치는 소리이 가까울 때는 멈추고 재판단하세요. 시야 확보 없이는 진행하면 안 됩니다 지금은 생존 쪽이 정답입니다."
      },
      {
        "text": "장비 이상 가능성 있습니다. 진입 전 점검하세요. 리스크 관리가 핵심입니다 이 구간은 욕심을 버려야 합니다."
      },
      {
        "text": "지금 구간은 판단 미스가 나기 쉽습니다. 리스크 관리가 핵심입니다 짧게 멈추고 재판단하세요."
      },
      {
        "text": "신발장 옆는 각도 없이 들어가면 리스크 큽니다. 섣부른 진입은 손해가 큽니다 후퇴 1회가 더 안전합니다."
      },
      {
        "text": "계단 입구 앞 기류 흔들립니다. 즉시 정지 권장합니다."
      },
      {
        "text": "바닥 상태 불명입니다. 짧게 이동하세요. 안전 우선 원칙을 유지해야 합니다 후퇴 1회가 더 안전합니다."
      },
      {
        "text": "급하게 돌지 말고 뒤쪽 먼저 체크하세요. 시야 확보 없이는 진행하면 안 됩니다 우선순위를 안전으로 고정하세요."
      },
      {
        "text": "전자음 가까워졌습니다. 호흡부터 정리하세요 발판과 조명 모두 재점검이 필요합니다 지금은 생존 쪽이 정답입니다."
      },
      {
        "text": "바닥 상태 불명입니다. 짧게 이동하세요."
      },
      {
        "text": "마찰음이 가까울 때는 멈추고 재판단하세요. 채팅 경고 수위가 높은 상태입니다 동선을 보수적으로 바꾸세요."
      },
      {
        "text": "지금은 멈추세요 패턴이 불규칙합니다."
      },
      {
        "text": "전자음이 가까울 때는 멈추고 재판단하세요. 지금은 확인 절차가 먼저입니다 우선순위를 안전으로 고정하세요."
      },
      {
        "text": "반사광이 이상합니다 지금은 탐색보다 확인 단계입니다."
      },
      {
        "text": "지금은 시야부터 확보하세요 사각이 큽니다. 리스크 관리가 핵심입니다 속도를 반으로 줄이는 게 좋습니다."
      },
      {
        "text": "문 바로 열지 말고 조명 각도부터 재설정하세요. 섣부른 진입은 손해가 큽니다 짧게 멈추고 재판단하세요."
      },
      {
        "text": "현재 위치 위험도 높습니다. 후퇴 2걸음 권장합니다."
      },
      {
        "text": "신발장 옆 앞 기류 흔들립니다. 즉시 정지 권장합니다."
      },
      {
        "text": "가벼운 발자국 가까워졌습니다. 멈추세요 지금은 확인 절차가 먼저입니다 진입 타이밍을 다시 잡아야 합니다."
      },
      {
        "text": "물방울 소리이 가까울 때는 멈추고 재판단하세요. 리스크 관리가 핵심입니다 지금은 생존 쪽이 정답입니다."
      },
      {
        "text": "탁 치는 소리이 가까울 때는 멈추고 재판단하세요. 안전 우선 원칙을 유지해야 합니다 짧게 멈추고 재판단하세요."
      },
      {
        "text": "급하게 돌지 말고 뒤쪽 먼저 체크하세요. 안전 우선 원칙을 유지해야 합니다 우선순위를 안전으로 고정하세요."
      },
      {
        "text": "사각이 큽니다 안전 동선으로 갈아타세요. 시야 확보 없이는 진행하면 안 됩니다 지금은 생존 쪽이 정답입니다."
      },
      {
        "text": "장비 이상 가능성 있습니다. 진입 전 점검하세요. 안전 우선 원칙을 유지해야 합니다 우선순위를 안전으로 고정하세요."
      },
      {
        "text": "진입 타이밍이 나쁩니다 안전 동선으로 갈아타세요. 섣부른 진입은 손해가 큽니다 짧게 멈추고 재판단하세요."
      },
      {
        "text": "채팅 다수 경고 중입니다. 각도 다시 잡으세요"
      },
      {
        "text": "마찰음이 가까울 때는 멈추고 재판단하세요."
      },
      {
        "text": "현재 위치 위험도 높습니다. 후퇴 2걸음 권장합니다. 섣부른 진입은 손해가 큽니다 우선순위를 안전으로 고정하세요."
      },
      {
        "text": "지금 구간은 판단 미스가 나기 쉽습니다. 지금은 확인 절차가 먼저입니다 동선을 보수적으로 바꾸세요."
      },
      {
        "text": "베란다 문 먼저 확인하고 이동하세요. 리스크 관리가 핵심입니다 이 구간은 욕심을 버려야 합니다."
      },
      {
        "text": "한숨 같은 소리이 가까울 때는 멈추고 재판단하세요. 채팅 경고 수위가 높은 상태입니다 이 구간은 욕심을 버려야 합니다."
      },
      {
        "text": "창문 옆 먼저 확인하고 이동하세요. 지금은 확인 절차가 먼저입니다 진입 타이밍을 다시 잡아야 합니다."
      },
      {
        "text": "장비 이상 가능성 있습니다. 진입 전 점검하세요. 안전 우선 원칙을 유지해야 합니다 짧게 멈추고 재판단하세요."
      },
      {
        "text": "정적 길어진 직후가 가장 위험합니다. 리스크 관리가 핵심입니다 우선순위를 안전으로 고정하세요."
      },
      {
        "text": "신발장 옆 진입은 잠시 보류가 맞습니다."
      },
      {
        "text": "한 번에 깊게 들어가지 말고 절반 접근만 하세요. 시야 확보 없이는 진행하면 안 됩니다 지금은 생존 쪽이 정답입니다."
      },
      {
        "text": "현관 앞 진입은 잠시 보류가 맞습니다. 안전 우선 원칙을 유지해야 합니다 짧게 멈추고 재판단하세요."
      },
      {
        "text": "한 번에 깊게 들어가지 말고 절반 접근만 하세요."
      },
      {
        "text": "천장 모서리 앞 기류 흔들립니다. 즉시 정지 권장합니다."
      },
      {
        "text": "바닥 상태 불명입니다. 짧게 이동하세요. 판단 전에 정보부터 고정해야 합니다 진입 타이밍을 다시 잡아야 합니다."
      },
      {
        "text": "문 바로 열지 말고 조명 각도부터 재설정하세요. 채팅 경고 수위가 높은 상태입니다 이 구간은 욕심을 버려야 합니다."
      },
      {
        "text": "프레임 밖 반응 있습니다 지금은 탐색보다 확인 단계입니다."
      },
      {
        "text": "지금은 멈추세요 소리 방향이 바뀝니다. 안전 우선 원칙을 유지해야 합니다 동선을 보수적으로 바꾸세요."
      },
      {
        "text": "거실 안쪽 먼저 확인하고 이동하세요. 리스크 관리가 핵심입니다 속도를 반으로 줄이는 게 좋습니다."
      },
      {
        "text": "급하게 돌지 말고 뒤쪽 먼저 체크하세요. 발판과 조명 모두 재점검이 필요합니다 후퇴 1회가 더 안전합니다."
      },
      {
        "text": "장비 이상 가능성 있습니다. 진입 전 점검하세요. 발판과 조명 모두 재점검이 필요합니다 이 구간은 욕심을 버려야 합니다."
      },
      {
        "text": "지금은 손전등 먼저 넣으세요 반사광이 이상합니다."
      },
      {
        "text": "발소리이 가까울 때는 멈추고 재판단하세요. 판단 전에 정보부터 고정해야 합니다 진입 타이밍을 다시 잡아야 합니다."
      },
      {
        "text": "창문 옆는 각도 없이 들어가면 리스크 큽니다."
      },
      {
        "text": "정적 길어진 직후가 가장 위험합니다. 시야 확보 없이는 진행하면 안 됩니다 이 구간은 욕심을 버려야 합니다."
      },
      {
        "text": "정적 길어진 직후가 가장 위험합니다. 지금은 확인 절차가 먼저입니다 이 구간은 욕심을 버려야 합니다."
      },
      {
        "text": "한 번에 깊게 들어가지 말고 절반 접근만 하세요. 판단 전에 정보부터 고정해야 합니다 후퇴 1회가 더 안전합니다."
      },
      {
        "text": "지금은 손전등 먼저 넣으세요 프레임 밖 반응 있습니다."
      },
      {
        "text": "소리 방향이 바뀝니다 지금은 탐색보다 확인 단계입니다. 채팅 경고 수위가 높은 상태입니다 동선을 보수적으로 바꾸세요."
      },
      {
        "text": "급하게 돌지 말고 뒤쪽 먼저 체크하세요."
      },
      {
        "text": "베란다 문는 각도 없이 들어가면 리스크 큽니다. 채팅 경고 수위가 높은 상태입니다 동선을 보수적으로 바꾸세요."
      },
      {
        "text": "급하게 돌지 말고 뒤쪽 먼저 체크하세요. 섣부른 진입은 손해가 큽니다 동선을 보수적으로 바꾸세요."
      },
      {
        "text": "문 삐걱임이 가까울 때는 멈추고 재판단하세요."
      },
      {
        "text": "베란다 문 먼저 확인하고 이동하세요. 판단 전에 정보부터 고정해야 합니다 지금은 생존 쪽이 정답입니다."
      },
      {
        "text": "가벼운 발자국 가까워졌습니다. 재확인하세요 섣부른 진입은 손해가 큽니다 우선순위를 안전으로 고정하세요."
      },
      {
        "text": "급하게 돌지 말고 뒤쪽 먼저 체크하세요. 판단 전에 정보부터 고정해야 합니다 속도를 반으로 줄이는 게 좋습니다."
      },
      {
        "text": "베란다 문 진입은 잠시 보류가 맞습니다. 판단 전에 정보부터 고정해야 합니다 짧게 멈추고 재판단하세요."
      },
      {
        "text": "진입보다 생존 우선입니다. 후퇴가 정답입니다. 지금은 확인 절차가 먼저입니다 후퇴 1회가 더 안전합니다."
      },
      {
        "text": "발소리 가까워졌습니다. 손전등 먼저 넣으세요 판단 전에 정보부터 고정해야 합니다 지금은 생존 쪽이 정답입니다."
      },
      {
        "text": "장비 이상 가능성 있습니다. 진입 전 점검하세요."
      },
      {
        "text": "현재 위치 위험도 높습니다. 후퇴 2걸음 권장합니다. 리스크 관리가 핵심입니다 속도를 반으로 줄이는 게 좋습니다."
      },
      {
        "text": "바닥 상태 불명입니다. 짧게 이동하세요. 발판과 조명 모두 재점검이 필요합니다 이 구간은 욕심을 버려야 합니다."
      },
      {
        "text": "급하게 돌지 말고 뒤쪽 먼저 체크하세요. 지금은 확인 절차가 먼저입니다 지금은 생존 쪽이 정답입니다."
      },
      {
        "text": "프레임 밖 반응 있습니다 안전 동선으로 갈아타세요."
      },
      {
        "text": "채팅 다수 경고 중입니다. 손전등 먼저 넣으세요"
      },
      {
        "text": "장비 이상 가능성 있습니다. 진입 전 점검하세요. 섣부른 진입은 손해가 큽니다 지금은 생존 쪽이 정답입니다."
      },
      {
        "text": "바닥 상태 불명입니다. 짧게 이동하세요. 안전 우선 원칙을 유지해야 합니다 동선을 보수적으로 바꾸세요."
      },
      {
        "text": "지금은 재확인하세요 소리 방향이 바뀝니다. 채팅 경고 수위가 높은 상태입니다 속도를 반으로 줄이는 게 좋습니다."
      },
      {
        "text": "베란다 문 먼저 확인하고 이동하세요."
      },
      {
        "text": "진입보다 생존 우선입니다. 후퇴가 정답입니다. 안전 우선 원칙을 유지해야 합니다 이 구간은 욕심을 버려야 합니다."
      },
      {
        "text": "문 바로 열지 말고 조명 각도부터 재설정하세요. 지금은 확인 절차가 먼저입니다 후퇴 1회가 더 안전합니다."
      },
      {
        "text": "문 바로 열지 말고 조명 각도부터 재설정하세요. 리스크 관리가 핵심입니다 동선을 보수적으로 바꾸세요."
      },
      {
        "text": "긁는 소리 패턴 비정상입니다. 추적 금지하세요."
      },
      {
        "text": "문 바로 열지 말고 조명 각도부터 재설정하세요. 리스크 관리가 핵심입니다 짧게 멈추고 재판단하세요."
      },
      {
        "text": "물방울 소리이 가까울 때는 멈추고 재판단하세요. 안전 우선 원칙을 유지해야 합니다 이 구간은 욕심을 버려야 합니다."
      },
      {
        "text": "욕실 문앞 진입은 잠시 보류가 맞습니다. 채팅 경고 수위가 높은 상태입니다 이 구간은 욕심을 버려야 합니다."
      },
      {
        "text": "발소리 패턴 비정상입니다. 추적 금지하세요."
      },
      {
        "text": "물방울 소리 가까워졌습니다. 재확인하세요"
      },
      {
        "text": "거실 안쪽 진입은 잠시 보류가 맞습니다. 판단 전에 정보부터 고정해야 합니다 진입 타이밍을 다시 잡아야 합니다."
      },
      {
        "text": "욕실 문앞 앞 기류 흔들립니다. 즉시 정지 권장합니다."
      },
      {
        "text": "반사광이 이상합니다 안전 동선으로 갈아타세요. 안전 우선 원칙을 유지해야 합니다 동선을 보수적으로 바꾸세요."
      },
      {
        "text": "거리감이 급변합니다 지금은 탐색보다 확인 단계입니다. 안전 우선 원칙을 유지해야 합니다 우선순위를 안전으로 고정하세요."
      },
      {
        "text": "지금은 속도 줄이세요 소리 방향이 바뀝니다."
      },
      {
        "text": "마찰음 패턴 비정상입니다. 추적 금지하세요. 리스크 관리가 핵심입니다 후퇴 1회가 더 안전합니다."
      },
      {
        "text": "현재 위치 위험도 높습니다. 후퇴 2걸음 권장합니다. 리스크 관리가 핵심입니다 동선을 보수적으로 바꾸세요."
      },
      {
        "text": "복도 끝는 각도 없이 들어가면 리스크 큽니다. 시야 확보 없이는 진행하면 안 됩니다 진입 타이밍을 다시 잡아야 합니다."
      },
      {
        "text": "거실 안쪽 먼저 확인하고 이동하세요. 리스크 관리가 핵심입니다 후퇴 1회가 더 안전합니다."
      },
      {
        "text": "채팅 다수 경고 중입니다. 속도 줄이세요"
      },
      {
        "text": "지금 구간은 판단 미스가 나기 쉽습니다. 섣부른 진입은 손해가 큽니다 진입 타이밍을 다시 잡아야 합니다."
      },
      {
        "text": "장비 이상 가능성 있습니다. 진입 전 점검하세요. 발판과 조명 모두 재점검이 필요합니다 동선을 보수적으로 바꾸세요."
      },
      {
        "text": "복도 끝 진입은 잠시 보류가 맞습니다. 발판과 조명 모두 재점검이 필요합니다 지금은 생존 쪽이 정답입니다."
      },
      {
        "text": "한 번에 깊게 들어가지 말고 절반 접근만 하세요. 안전 우선 원칙을 유지해야 합니다 짧게 멈추고 재판단하세요."
      },
      {
        "text": "동선과 안 맞습니다 지금은 탐색보다 확인 단계입니다."
      },
      {
        "text": "급하게 돌지 말고 뒤쪽 먼저 체크하세요. 리스크 관리가 핵심입니다 동선을 보수적으로 바꾸세요."
      },
      {
        "text": "바닥 상태 불명입니다. 짧게 이동하세요. 지금은 확인 절차가 먼저입니다 지금은 생존 쪽이 정답입니다."
      },
      {
        "text": "지금은 시야부터 확보하세요 소리 방향이 바뀝니다. 채팅 경고 수위가 높은 상태입니다 후퇴 1회가 더 안전합니다."
      },
      {
        "text": "숨소리이 가까울 때는 멈추고 재판단하세요. 채팅 경고 수위가 높은 상태입니다 속도를 반으로 줄이는 게 좋습니다."
      },
      {
        "text": "한 번에 깊게 들어가지 말고 절반 접근만 하세요. 지금은 확인 절차가 먼저입니다 지금은 생존 쪽이 정답입니다."
      },
      {
        "text": "채팅 다수 경고 중입니다. 진입 보류하세요"
      },
      {
        "text": "창문 옆는 각도 없이 들어가면 리스크 큽니다. 시야 확보 없이는 진행하면 안 됩니다 후퇴 1회가 더 안전합니다."
      },
      {
        "text": "동선과 안 맞습니다 지금은 탐색보다 확인 단계입니다. 안전 우선 원칙을 유지해야 합니다 진입 타이밍을 다시 잡아야 합니다."
      },
      {
        "text": "문 바로 열지 말고 조명 각도부터 재설정하세요. 발판과 조명 모두 재점검이 필요합니다 진입 타이밍을 다시 잡아야 합니다."
      },
      {
        "text": "프레임 밖 반응 있습니다 안전 동선으로 갈아타세요. 섣부른 진입은 손해가 큽니다 이 구간은 욕심을 버려야 합니다."
      },
      {
        "text": "한숨 같은 소리 가까워졌습니다. 호흡부터 정리하세요 시야 확보 없이는 진행하면 안 됩니다 진입 타이밍을 다시 잡아야 합니다."
      },
      {
        "text": "문 바로 열지 말고 조명 각도부터 재설정하세요. 안전 우선 원칙을 유지해야 합니다 진입 타이밍을 다시 잡아야 합니다."
      },
      {
        "text": "정적 길어진 직후가 가장 위험합니다. 채팅 경고 수위가 높은 상태입니다 후퇴 1회가 더 안전합니다."
      },
      {
        "text": "사각이 큽니다 안전 동선으로 갈아타세요. 시야 확보 없이는 진행하면 안 됩니다 진입 타이밍을 다시 잡아야 합니다."
      },
      {
        "text": "동선과 안 맞습니다 안전 동선으로 갈아타세요. 발판과 조명 모두 재점검이 필요합니다 짧게 멈추고 재판단하세요."
      },
      {
        "text": "현관 앞 진입은 잠시 보류가 맞습니다. 안전 우선 원칙을 유지해야 합니다 지금은 생존 쪽이 정답입니다."
      },
      {
        "text": "문 바로 열지 말고 조명 각도부터 재설정하세요. 채팅 경고 수위가 높은 상태입니다 짧게 멈추고 재판단하세요."
      },
      {
        "text": "주방 코너 앞 기류 흔들립니다. 즉시 정지 권장합니다. 안전 우선 원칙을 유지해야 합니다 동선을 보수적으로 바꾸세요."
      },
      {
        "text": "신발장 옆 먼저 확인하고 이동하세요. 채팅 경고 수위가 높은 상태입니다 진입 타이밍을 다시 잡아야 합니다."
      },
      {
        "text": "한 번에 깊게 들어가지 말고 절반 접근만 하세요. 섣부른 진입은 손해가 큽니다 짧게 멈추고 재판단하세요."
      },
      {
        "text": "베란다 문는 각도 없이 들어가면 리스크 큽니다. 섣부른 진입은 손해가 큽니다 우선순위를 안전으로 고정하세요."
      },
      {
        "text": "욕실 문앞는 각도 없이 들어가면 리스크 큽니다. 섣부른 진입은 손해가 큽니다 동선을 보수적으로 바꾸세요."
      },
      {
        "text": "숨소리이 가까울 때는 멈추고 재판단하세요. 섣부른 진입은 손해가 큽니다 속도를 반으로 줄이는 게 좋습니다."
      },
      {
        "text": "베란다 문 앞 기류 흔들립니다. 즉시 정지 권장합니다. 발판과 조명 모두 재점검이 필요합니다 속도를 반으로 줄이는 게 좋습니다."
      },
      {
        "text": "탁 치는 소리이 가까울 때는 멈추고 재판단하세요. 시야 확보 없이는 진행하면 안 됩니다 속도를 반으로 줄이는 게 좋습니다."
      },
      {
        "text": "바닥 상태 불명입니다. 짧게 이동하세요. 시야 확보 없이는 진행하면 안 됩니다 지금은 생존 쪽이 정답입니다."
      },
      {
        "text": "문틈 앞 기류 흔들립니다. 즉시 정지 권장합니다. 채팅 경고 수위가 높은 상태입니다 이 구간은 욕심을 버려야 합니다."
      },
      {
        "text": "거실 안쪽 먼저 확인하고 이동하세요. 지금은 확인 절차가 먼저입니다 후퇴 1회가 더 안전합니다."
      },
      {
        "text": "문 바로 열지 말고 조명 각도부터 재설정하세요. 채팅 경고 수위가 높은 상태입니다 우선순위를 안전으로 고정하세요."
      },
      {
        "text": "동선과 안 맞습니다 안전 동선으로 갈아타세요. 지금은 확인 절차가 먼저입니다 지금은 생존 쪽이 정답입니다."
      },
      {
        "text": "복도 중간는 각도 없이 들어가면 리스크 큽니다. 발판과 조명 모두 재점검이 필요합니다 동선을 보수적으로 바꾸세요."
      },
      {
        "text": "물방울 소리이 가까울 때는 멈추고 재판단하세요. 시야 확보 없이는 진행하면 안 됩니다 우선순위를 안전으로 고정하세요."
      },
      {
        "text": "채팅 다수 경고 중입니다. 손전등 먼저 넣으세요 채팅 경고 수위가 높은 상태입니다 지금은 생존 쪽이 정답입니다."
      },
      {
        "text": "동선과 안 맞습니다 지금은 탐색보다 확인 단계입니다. 시야 확보 없이는 진행하면 안 됩니다 속도를 반으로 줄이는 게 좋습니다."
      },
      {
        "text": "베란다 문는 각도 없이 들어가면 리스크 큽니다. 지금은 확인 절차가 먼저입니다 진입 타이밍을 다시 잡아야 합니다."
      },
      {
        "text": "문틈 진입은 잠시 보류가 맞습니다. 안전 우선 원칙을 유지해야 합니다 진입 타이밍을 다시 잡아야 합니다."
      },
      {
        "text": "장비 확인이 먼저입니다 지금은 탐색보다 확인 단계입니다. 판단 전에 정보부터 고정해야 합니다 이 구간은 욕심을 버려야 합니다."
      },
      {
        "text": "현재 위치 위험도 높습니다. 후퇴 2걸음 권장합니다. 시야 확보 없이는 진행하면 안 됩니다 속도를 반으로 줄이는 게 좋습니다."
      },
      {
        "text": "문 바로 열지 말고 조명 각도부터 재설정하세요. 안전 우선 원칙을 유지해야 합니다 후퇴 1회가 더 안전합니다."
      },
      {
        "text": "문 바로 열지 말고 조명 각도부터 재설정하세요. 섣부른 진입은 손해가 큽니다 진입 타이밍을 다시 잡아야 합니다."
      },
      {
        "text": "진입보다 생존 우선입니다. 후퇴가 정답입니다. 섣부른 진입은 손해가 큽니다 짧게 멈추고 재판단하세요."
      },
      {
        "text": "한숨 같은 소리 가까워졌습니다. 후퇴하세요 섣부른 진입은 손해가 큽니다 진입 타이밍을 다시 잡아야 합니다."
      },
      {
        "text": "급하게 돌지 말고 뒤쪽 먼저 체크하세요. 채팅 경고 수위가 높은 상태입니다 짧게 멈추고 재판단하세요."
      },
      {
        "text": "베란다 문 진입은 잠시 보류가 맞습니다."
      },
      {
        "text": "소리 방향이 바뀝니다 지금은 탐색보다 확인 단계입니다. 시야 확보 없이는 진행하면 안 됩니다 이 구간은 욕심을 버려야 합니다."
      },
      {
        "text": "가벼운 발자국이 가까울 때는 멈추고 재판단하세요. 섣부른 진입은 손해가 큽니다 짧게 멈추고 재판단하세요."
      },
      {
        "text": "장비 이상 가능성 있습니다. 진입 전 점검하세요. 리스크 관리가 핵심입니다 짧게 멈추고 재판단하세요."
      },
      {
        "text": "바닥 상태 불명입니다. 짧게 이동하세요. 시야 확보 없이는 진행하면 안 됩니다 동선을 보수적으로 바꾸세요."
      },
      {
        "text": "지금은 재확인하세요 동선과 안 맞습니다. 지금은 확인 절차가 먼저입니다 후퇴 1회가 더 안전합니다."
      },
      {
        "text": "바닥 상태 불명입니다. 짧게 이동하세요. 채팅 경고 수위가 높은 상태입니다 진입 타이밍을 다시 잡아야 합니다."
      },
      {
        "text": "주방 코너 먼저 확인하고 이동하세요. 발판과 조명 모두 재점검이 필요합니다 우선순위를 안전으로 고정하세요."
      },
      {
        "text": "지금은 멈추세요 패턴이 불규칙합니다. 발판과 조명 모두 재점검이 필요합니다 후퇴 1회가 더 안전합니다."
      },
      {
        "text": "소리 방향이 바뀝니다 안전 동선으로 갈아타세요. 리스크 관리가 핵심입니다 우선순위를 안전으로 고정하세요."
      },
      {
        "text": "급하게 돌지 말고 뒤쪽 먼저 체크하세요. 시야 확보 없이는 진행하면 안 됩니다 이 구간은 욕심을 버려야 합니다."
      },
      {
        "text": "주방 코너는 각도 없이 들어가면 리스크 큽니다. 섣부른 진입은 손해가 큽니다 진입 타이밍을 다시 잡아야 합니다."
      },
      {
        "text": "지금 구간은 판단 미스가 나기 쉽습니다. 섣부른 진입은 손해가 큽니다 동선을 보수적으로 바꾸세요."
      },
      {
        "text": "현관 앞 진입은 잠시 보류가 맞습니다. 섣부른 진입은 손해가 큽니다 동선을 보수적으로 바꾸세요."
      },
      {
        "text": "전자음이 가까울 때는 멈추고 재판단하세요. 시야 확보 없이는 진행하면 안 됩니다 이 구간은 욕심을 버려야 합니다."
      },
      {
        "text": "한 번에 깊게 들어가지 말고 절반 접근만 하세요. 시야 확보 없이는 진행하면 안 됩니다 짧게 멈추고 재판단하세요."
      },
      {
        "text": "복도 중간 앞 기류 흔들립니다. 즉시 정지 권장합니다."
      },
      {
        "text": "바닥 상태 불명입니다. 짧게 이동하세요. 시야 확보 없이는 진행하면 안 됩니다 진입 타이밍을 다시 잡아야 합니다."
      },
      {
        "text": "거리감이 급변합니다 지금은 탐색보다 확인 단계입니다."
      },
      {
        "text": "한숨 같은 소리이 가까울 때는 멈추고 재판단하세요."
      },
      {
        "text": "현재 위치 위험도 높습니다. 후퇴 2걸음 권장합니다. 판단 전에 정보부터 고정해야 합니다 후퇴 1회가 더 안전합니다."
      },
      {
        "text": "베란다 문 먼저 확인하고 이동하세요. 시야 확보 없이는 진행하면 안 됩니다 후퇴 1회가 더 안전합니다."
      },
      {
        "text": "진입보다 생존 우선입니다. 후퇴가 정답입니다. 섣부른 진입은 손해가 큽니다 지금은 생존 쪽이 정답입니다."
      },
      {
        "text": "전자음 가까워졌습니다. 시야부터 확보하세요 안전 우선 원칙을 유지해야 합니다 우선순위를 안전으로 고정하세요."
      },
      {
        "text": "물방울 소리이 가까울 때는 멈추고 재판단하세요. 안전 우선 원칙을 유지해야 합니다 진입 타이밍을 다시 잡아야 합니다."
      },
      {
        "text": "욕실 문앞 앞 기류 흔들립니다. 즉시 정지 권장합니다. 안전 우선 원칙을 유지해야 합니다 후퇴 1회가 더 안전합니다."
      },
      {
        "text": "지금 구간은 판단 미스가 나기 쉽습니다. 섣부른 진입은 손해가 큽니다 짧게 멈추고 재판단하세요."
      },
      {
        "text": "장비 이상 가능성 있습니다. 진입 전 점검하세요. 지금은 확인 절차가 먼저입니다 후퇴 1회가 더 안전합니다."
      },
      {
        "text": "긁는 소리이 가까울 때는 멈추고 재판단하세요."
      },
      {
        "text": "창문 옆 앞 기류 흔들립니다. 즉시 정지 권장합니다. 리스크 관리가 핵심입니다 진입 타이밍을 다시 잡아야 합니다."
      },
      {
        "text": "복도 중간 먼저 확인하고 이동하세요. 판단 전에 정보부터 고정해야 합니다 우선순위를 안전으로 고정하세요."
      },
      {
        "text": "채팅 다수 경고 중입니다. 멈추세요"
      },
      {
        "text": "마찰음 가까워졌습니다. 진입 보류하세요 시야 확보 없이는 진행하면 안 됩니다 지금은 생존 쪽이 정답입니다."
      },
      {
        "text": "신발장 옆 먼저 확인하고 이동하세요. 채팅 경고 수위가 높은 상태입니다 후퇴 1회가 더 안전합니다."
      },
      {
        "text": "문 바로 열지 말고 조명 각도부터 재설정하세요. 발판과 조명 모두 재점검이 필요합니다 지금은 생존 쪽이 정답입니다."
      },
      {
        "text": "물방울 소리 패턴 비정상입니다. 추적 금지하세요."
      },
      {
        "text": "거리감이 급변합니다 지금은 탐색보다 확인 단계입니다. 안전 우선 원칙을 유지해야 합니다 지금은 생존 쪽이 정답입니다."
      },
      {
        "text": "베란다 문 앞 기류 흔들립니다. 즉시 정지 권장합니다. 섣부른 진입은 손해가 큽니다 우선순위를 안전으로 고정하세요."
      },
      {
        "text": "장비 이상 가능성 있습니다. 진입 전 점검하세요. 지금은 확인 절차가 먼저입니다 이 구간은 욕심을 버려야 합니다."
      },
      {
        "text": "문 바로 열지 말고 조명 각도부터 재설정하세요. 판단 전에 정보부터 고정해야 합니다 속도를 반으로 줄이는 게 좋습니다."
      },
      {
        "text": "거실 안쪽 진입은 잠시 보류가 맞습니다. 발판과 조명 모두 재점검이 필요합니다 지금은 생존 쪽이 정답입니다."
      },
      {
        "text": "지금은 멈추세요 프레임 밖 반응 있습니다. 시야 확보 없이는 진행하면 안 됩니다 이 구간은 욕심을 버려야 합니다."
      },
      {
        "text": "복도 중간 먼저 확인하고 이동하세요. 채팅 경고 수위가 높은 상태입니다 동선을 보수적으로 바꾸세요."
      },
      {
        "text": "욕실 문앞 먼저 확인하고 이동하세요."
      },
      {
        "text": "천장 모서리 먼저 확인하고 이동하세요. 지금은 확인 절차가 먼저입니다 진입 타이밍을 다시 잡아야 합니다."
      },
      {
        "text": "장비 이상 가능성 있습니다. 진입 전 점검하세요. 채팅 경고 수위가 높은 상태입니다 이 구간은 욕심을 버려야 합니다."
      },
      {
        "text": "한 번에 깊게 들어가지 말고 절반 접근만 하세요. 발판과 조명 모두 재점검이 필요합니다 후퇴 1회가 더 안전합니다."
      },
      {
        "text": "주방 코너 앞 기류 흔들립니다. 즉시 정지 권장합니다. 발판과 조명 모두 재점검이 필요합니다 동선을 보수적으로 바꾸세요."
      },
      {
        "text": "천장 모서리 먼저 확인하고 이동하세요. 시야 확보 없이는 진행하면 안 됩니다 우선순위를 안전으로 고정하세요."
      },
      {
        "text": "진입보다 생존 우선입니다. 후퇴가 정답입니다. 발판과 조명 모두 재점검이 필요합니다 지금은 생존 쪽이 정답입니다."
      },
      {
        "text": "위험 신호가 누적됐습니다 지금은 탐색보다 확인 단계입니다."
      },
      {
        "text": "진입 타이밍이 나쁩니다 안전 동선으로 갈아타세요."
      },
      {
        "text": "베란다 문 앞 기류 흔들립니다. 즉시 정지 권장합니다. 지금은 확인 절차가 먼저입니다 우선순위를 안전으로 고정하세요."
      },
      {
        "text": "장비 이상 가능성 있습니다. 진입 전 점검하세요. 시야 확보 없이는 진행하면 안 됩니다 진입 타이밍을 다시 잡아야 합니다."
      },
      {
        "text": "진입보다 생존 우선입니다. 후퇴가 정답입니다. 시야 확보 없이는 진행하면 안 됩니다 이 구간은 욕심을 버려야 합니다."
      },
      {
        "text": "문 바로 열지 말고 조명 각도부터 재설정하세요. 판단 전에 정보부터 고정해야 합니다 이 구간은 욕심을 버려야 합니다."
      },
      {
        "text": "채팅 다수 경고 중입니다. 재확인하세요 시야 확보 없이는 진행하면 안 됩니다 우선순위를 안전으로 고정하세요."
      },
      {
        "text": "현관 앞는 각도 없이 들어가면 리스크 큽니다. 지금은 확인 절차가 먼저입니다 진입 타이밍을 다시 잡아야 합니다."
      },
      {
        "text": "가벼운 발자국이 가까울 때는 멈추고 재판단하세요. 판단 전에 정보부터 고정해야 합니다 속도를 반으로 줄이는 게 좋습니다."
      },
      {
        "text": "문 바로 열지 말고 조명 각도부터 재설정하세요. 안전 우선 원칙을 유지해야 합니다 지금은 생존 쪽이 정답입니다."
      },
      {
        "text": "신발장 옆 진입은 잠시 보류가 맞습니다. 안전 우선 원칙을 유지해야 합니다 지금은 생존 쪽이 정답입니다."
      },
      {
        "text": "복도 끝는 각도 없이 들어가면 리스크 큽니다. 발판과 조명 모두 재점검이 필요합니다 속도를 반으로 줄이는 게 좋습니다."
      },
      {
        "text": "지금 구간은 판단 미스가 나기 쉽습니다. 발판과 조명 모두 재점검이 필요합니다 동선을 보수적으로 바꾸세요."
      },
      {
        "text": "바닥 상태 불명입니다. 짧게 이동하세요. 지금은 확인 절차가 먼저입니다 속도를 반으로 줄이는 게 좋습니다."
      },
      {
        "text": "지금은 손전등 먼저 넣으세요 패턴이 불규칙합니다. 안전 우선 원칙을 유지해야 합니다 짧게 멈추고 재판단하세요."
      },
      {
        "text": "채팅 다수 경고 중입니다. 후퇴하세요 섣부른 진입은 손해가 큽니다 지금은 생존 쪽이 정답입니다."
      },
      {
        "text": "위험 신호가 누적됐습니다 안전 동선으로 갈아타세요. 발판과 조명 모두 재점검이 필요합니다 동선을 보수적으로 바꾸세요."
      },
      {
        "text": "장비 이상 가능성 있습니다. 진입 전 점검하세요. 안전 우선 원칙을 유지해야 합니다 후퇴 1회가 더 안전합니다."
      },
      {
        "text": "진입보다 생존 우선입니다. 후퇴가 정답입니다. 채팅 경고 수위가 높은 상태입니다 진입 타이밍을 다시 잡아야 합니다."
      },
      {
        "text": "프레임 밖 반응 있습니다 지금은 탐색보다 확인 단계입니다. 발판과 조명 모두 재점검이 필요합니다 후퇴 1회가 더 안전합니다."
      },
      {
        "text": "문 삐걱임 패턴 비정상입니다. 추적 금지하세요."
      },
      {
        "text": "탁 치는 소리 패턴 비정상입니다. 추적 금지하세요."
      },
      {
        "text": "욕실 문앞 먼저 확인하고 이동하세요. 판단 전에 정보부터 고정해야 합니다 속도를 반으로 줄이는 게 좋습니다."
      },
      {
        "text": "지금 구간은 판단 미스가 나기 쉽습니다. 채팅 경고 수위가 높은 상태입니다 지금은 생존 쪽이 정답입니다."
      },
      {
        "text": "숨소리 가까워졌습니다. 속도 줄이세요"
      },
      {
        "text": "한숨 같은 소리이 가까울 때는 멈추고 재판단하세요. 시야 확보 없이는 진행하면 안 됩니다 우선순위를 안전으로 고정하세요."
      },
      {
        "text": "현관 앞는 각도 없이 들어가면 리스크 큽니다. 지금은 확인 절차가 먼저입니다 우선순위를 안전으로 고정하세요."
      },
      {
        "text": "장비 이상 가능성 있습니다. 진입 전 점검하세요. 발판과 조명 모두 재점검이 필요합니다 진입 타이밍을 다시 잡아야 합니다."
      },
      {
        "text": "정적 길어진 직후가 가장 위험합니다. 판단 전에 정보부터 고정해야 합니다 속도를 반으로 줄이는 게 좋습니다."
      },
      {
        "text": "지금 구간은 판단 미스가 나기 쉽습니다. 리스크 관리가 핵심입니다 진입 타이밍을 다시 잡아야 합니다."
      },
      {
        "text": "지금은 진입 보류하세요 거리감이 급변합니다."
      },
      {
        "text": "진입보다 생존 우선입니다. 후퇴가 정답입니다. 리스크 관리가 핵심입니다 속도를 반으로 줄이는 게 좋습니다."
      },
      {
        "text": "신발장 옆 앞 기류 흔들립니다. 즉시 정지 권장합니다. 판단 전에 정보부터 고정해야 합니다 진입 타이밍을 다시 잡아야 합니다."
      },
      {
        "text": "현재 위치 위험도 높습니다. 후퇴 2걸음 권장합니다. 시야 확보 없이는 진행하면 안 됩니다 동선을 보수적으로 바꾸세요."
      },
      {
        "text": "진입보다 생존 우선입니다. 후퇴가 정답입니다. 섣부른 진입은 손해가 큽니다 후퇴 1회가 더 안전합니다."
      },
      {
        "text": "물방울 소리 패턴 비정상입니다. 추적 금지하세요. 채팅 경고 수위가 높은 상태입니다 후퇴 1회가 더 안전합니다."
      },
      {
        "text": "한 번에 깊게 들어가지 말고 절반 접근만 하세요. 지금은 확인 절차가 먼저입니다 우선순위를 안전으로 고정하세요."
      },
      {
        "text": "창문 옆 먼저 확인하고 이동하세요. 판단 전에 정보부터 고정해야 합니다 속도를 반으로 줄이는 게 좋습니다."
      },
      {
        "text": "주방 코너는 각도 없이 들어가면 리스크 큽니다. 섣부른 진입은 손해가 큽니다 동선을 보수적으로 바꾸세요."
      },
      {
        "text": "긁는 소리이 가까울 때는 멈추고 재판단하세요. 지금은 확인 절차가 먼저입니다 후퇴 1회가 더 안전합니다."
      },
      {
        "text": "복도 끝 먼저 확인하고 이동하세요. 발판과 조명 모두 재점검이 필요합니다 짧게 멈추고 재판단하세요."
      },
      {
        "text": "지금은 재확인하세요 장비 확인이 먼저입니다."
      },
      {
        "text": "급하게 돌지 말고 뒤쪽 먼저 체크하세요. 리스크 관리가 핵심입니다 지금은 생존 쪽이 정답입니다."
      },
      {
        "text": "장비 이상 가능성 있습니다. 진입 전 점검하세요. 판단 전에 정보부터 고정해야 합니다 후퇴 1회가 더 안전합니다."
      },
      {
        "text": "복도 끝 진입은 잠시 보류가 맞습니다. 판단 전에 정보부터 고정해야 합니다 진입 타이밍을 다시 잡아야 합니다."
      },
      {
        "text": "채팅 다수 경고 중입니다. 동선 바꾸세요"
      },
      {
        "text": "복도 중간 먼저 확인하고 이동하세요. 시야 확보 없이는 진행하면 안 됩니다 동선을 보수적으로 바꾸세요."
      },
      {
        "text": "욕실 문앞 진입은 잠시 보류가 맞습니다. 판단 전에 정보부터 고정해야 합니다 진입 타이밍을 다시 잡아야 합니다."
      },
      {
        "text": "거실 안쪽 앞 기류 흔들립니다. 즉시 정지 권장합니다. 섣부른 진입은 손해가 큽니다 동선을 보수적으로 바꾸세요."
      },
      {
        "text": "급하게 돌지 말고 뒤쪽 먼저 체크하세요. 리스크 관리가 핵심입니다 짧게 멈추고 재판단하세요."
      },
      {
        "text": "패턴이 불규칙합니다 지금은 탐색보다 확인 단계입니다."
      },
      {
        "text": "마찰음 가까워졌습니다. 재확인하세요"
      },
      {
        "text": "계단 입구는 각도 없이 들어가면 리스크 큽니다. 지금은 확인 절차가 먼저입니다 진입 타이밍을 다시 잡아야 합니다."
      },
      {
        "text": "소리 방향이 바뀝니다 안전 동선으로 갈아타세요. 섣부른 진입은 손해가 큽니다 속도를 반으로 줄이는 게 좋습니다."
      },
      {
        "text": "급하게 돌지 말고 뒤쪽 먼저 체크하세요. 섣부른 진입은 손해가 큽니다 이 구간은 욕심을 버려야 합니다."
      },
      {
        "text": "전자음이 가까울 때는 멈추고 재판단하세요. 안전 우선 원칙을 유지해야 합니다 진입 타이밍을 다시 잡아야 합니다."
      },
      {
        "text": "한 번에 깊게 들어가지 말고 절반 접근만 하세요. 지금은 확인 절차가 먼저입니다 후퇴 1회가 더 안전합니다."
      },
      {
        "text": "마찰음 패턴 비정상입니다. 추적 금지하세요. 지금은 확인 절차가 먼저입니다 후퇴 1회가 더 안전합니다."
      },
      {
        "text": "숨소리 가까워졌습니다. 동선 바꾸세요 지금은 확인 절차가 먼저입니다 후퇴 1회가 더 안전합니다."
      },
      {
        "text": "창문 옆 먼저 확인하고 이동하세요. 발판과 조명 모두 재점검이 필요합니다 지금은 생존 쪽이 정답입니다."
      },
      {
        "text": "바닥 상태 불명입니다. 짧게 이동하세요. 안전 우선 원칙을 유지해야 합니다 지금은 생존 쪽이 정답입니다."
      },
      {
        "text": "소리 방향이 바뀝니다 안전 동선으로 갈아타세요. 발판과 조명 모두 재점검이 필요합니다 이 구간은 욕심을 버려야 합니다."
      },
      {
        "text": "반사광이 이상합니다 안전 동선으로 갈아타세요."
      },
      {
        "text": "바닥 상태 불명입니다. 짧게 이동하세요. 리스크 관리가 핵심입니다 지금은 생존 쪽이 정답입니다."
      },
      {
        "text": "채팅 다수 경고 중입니다. 후퇴하세요 채팅 경고 수위가 높은 상태입니다 후퇴 1회가 더 안전합니다."
      },
      {
        "text": "복도 중간 진입은 잠시 보류가 맞습니다."
      },
      {
        "text": "숨소리 가까워졌습니다. 재확인하세요"
      },
      {
        "text": "마찰음이 가까울 때는 멈추고 재판단하세요. 채팅 경고 수위가 높은 상태입니다 우선순위를 안전으로 고정하세요."
      },
      {
        "text": "프레임 밖 반응 있습니다 안전 동선으로 갈아타세요. 리스크 관리가 핵심입니다 짧게 멈추고 재판단하세요."
      },
      {
        "text": "숨소리 가까워졌습니다. 진입 보류하세요 판단 전에 정보부터 고정해야 합니다 이 구간은 욕심을 버려야 합니다."
      },
      {
        "text": "바닥 상태 불명입니다. 짧게 이동하세요. 리스크 관리가 핵심입니다 후퇴 1회가 더 안전합니다."
      },
      {
        "text": "현재 위치 위험도 높습니다. 후퇴 2걸음 권장합니다. 지금은 확인 절차가 먼저입니다 우선순위를 안전으로 고정하세요."
      },
      {
        "text": "거실 안쪽 앞 기류 흔들립니다. 즉시 정지 권장합니다."
      },
      {
        "text": "전자음이 가까울 때는 멈추고 재판단하세요. 지금은 확인 절차가 먼저입니다 짧게 멈추고 재판단하세요."
      }
    ],
    "troll": [
      {
        "text": "웃기면서 무섭다. 무서운데 웃긴 장면이 연속으로 나오네요 과몰입 방지용 한마디가 필요합니다."
      },
      {
        "text": "귀신 놀랄까 봐 제가 대신 웃고 있습니다. 무서운데 웃긴 장면이 연속으로 나오네요 과몰입 방지용 한마디가 필요합니다."
      },
      {
        "text": "점프스케어 나오면 인사부터 하고 시작합시다. 리액션 타이밍이 너무 정확합니다 과몰입 방지용 한마디가 필요합니다."
      },
      {
        "text": "방금 표정 저장 완료, 공포보다 드립 밀도 높다. 채팅창 드립 회전율이 오늘 최고치입니다 썸네일 후보가 계속 생깁니다."
      },
      {
        "text": "무서운 건 맞는데 리액션이 더 재밌네요."
      },
      {
        "text": "새벽 관람객 입장에서도 오늘은 이벤트 방송일 듯."
      },
      {
        "text": "합방 제안 오면 바로 수락각입니다. 공포와 예능 밸런스가 희한하게 맞습니다 다시 보기에서 더 웃길 타입입니다."
      },
      {
        "text": "복도 손님도 구독 유지할 듯."
      },
      {
        "text": "귀신 입장에서도 오늘은 이벤트 방송일 듯."
      },
      {
        "text": "문틈 거주자도 이 타이밍에 박수 칠 듯합니다. 채팅창 드립 회전율이 오늘 최고치입니다 채팅 반응이 폭발하는 구간입니다."
      },
      {
        "text": "소리보다 채팅 반응 속도가 더 무섭습니다. 오늘 방송은 밈 제조기 느낌입니다 클립각이 끊기질 않네요."
      },
      {
        "text": "합방 제안 오면 바로 수락각입니다. 채팅창 드립 회전율이 오늘 최고치입니다 썸네일 후보가 계속 생깁니다."
      },
      {
        "text": "배회자도 오늘은 관전 모드 확정입니다. 공포와 예능 밸런스가 희한하게 맞습니다 리액션 합이 계속 맞아떨어집니다."
      },
      {
        "text": "표정만으로 조회수 나온다, 진짜 클립각입니다. 채팅창 드립 회전율이 오늘 최고치입니다 다시 보기에서 더 웃길 타입입니다."
      },
      {
        "text": "점프스케어 나오면 인사부터 하고 시작합시다."
      },
      {
        "text": "문틈 거주자도 후원 버튼 누를 듯. 리액션 타이밍이 너무 정확합니다 클립각이 끊기질 않네요."
      },
      {
        "text": "오늘 채팅창이 제일 시끄러운 오브젝트입니다. 분위기 깨지지 않게 드립도 절묘하네요 웃음 포인트가 자연스럽게 붙습니다."
      },
      {
        "text": "합방 제안 오면 바로 수락각입니다. 분위기 깨지지 않게 드립도 절묘하네요 다시 보기에서 더 웃길 타입입니다."
      },
      {
        "text": "방금 표정 저장 완료, 이 장면은 밈 확정."
      },
      {
        "text": "퇴마보다 멘트가 먼저 나오는 방송이네요. 이건 클립 제작자들이 좋아할 장면입니다 썸네일 후보가 계속 생깁니다."
      },
      {
        "text": "이 집은 벽지가 주연이고 사람은 게스트입니다. 리액션 타이밍이 너무 정확합니다 썸네일 후보가 계속 생깁니다."
      },
      {
        "text": "귀신도 오늘은 관전 모드 확정입니다."
      },
      {
        "text": "오늘 채팅창이 제일 시끄러운 오브젝트입니다. 오늘 방송은 밈 제조기 느낌입니다 다시 보기에서 더 웃길 타입입니다."
      },
      {
        "text": "퇴마보다 멘트가 먼저 나오는 방송이네요. 시청자도 텐션이 같이 올라갑니다 웃음 포인트가 자연스럽게 붙습니다."
      },
      {
        "text": "퇴마보다 멘트가 먼저 나오는 방송이네요. 공포와 예능 밸런스가 희한하게 맞습니다 썸네일 후보가 계속 생깁니다."
      },
      {
        "text": "문틈 거주자 입장에서도 오늘은 이벤트 방송일 듯. 공포와 예능 밸런스가 희한하게 맞습니다 썸네일 후보가 계속 생깁니다."
      },
      {
        "text": "방금 표정 저장 완료, 클립 제목 자동 완성이다. 이건 클립 제작자들이 좋아할 장면입니다 다시 보기에서 더 웃길 타입입니다."
      },
      {
        "text": "귀신 놀랄까 봐 제가 대신 웃고 있습니다. 시청자도 텐션이 같이 올라갑니다 웃음 포인트가 자연스럽게 붙습니다."
      },
      {
        "text": "점프스케어보다 채팅이 빠르다, 진짜 클립각입니다. 리액션 타이밍이 너무 정확합니다 시청 유지율 잘 나올 장면입니다."
      },
      {
        "text": "집주인 영혼도 오늘은 관전 모드 확정입니다."
      },
      {
        "text": "집주인 영혼 팬카페 열릴 것 같은 전개네요. 무서운데 웃긴 장면이 연속으로 나오네요 클립각이 끊기질 않네요."
      },
      {
        "text": "귀신 놀랄까 봐 제가 대신 웃고 있습니다. 시청자도 텐션이 같이 올라갑니다 썸네일 후보가 계속 생깁니다."
      },
      {
        "text": "오늘은 인간 vs 공포가 아니라 인간 vs 심박입니다."
      },
      {
        "text": "이 집은 벽지가 주연이고 사람은 게스트입니다. 분위기 깨지지 않게 드립도 절묘하네요 과몰입 방지용 한마디가 필요합니다."
      },
      {
        "text": "이 텐션이면 폐허도 예능 세트장 됩니다."
      },
      {
        "text": "방금 표정 저장 완료, 이 장면은 밈 확정. 오늘 방송은 밈 제조기 느낌입니다 다시 보기에서 더 웃길 타입입니다."
      },
      {
        "text": "퇴마보다 멘트가 먼저 나오는 방송이네요."
      },
      {
        "text": "문틈 거주자도 이 타이밍에 박수 칠 듯합니다. 무서운데 웃긴 장면이 연속으로 나오네요 시청 유지율 잘 나올 장면입니다."
      },
      {
        "text": "복도 손님 팬카페 열릴 것 같은 전개네요. 무서운데 웃긴 장면이 연속으로 나오네요 썸네일 후보가 계속 생깁니다."
      },
      {
        "text": "소리보다 채팅 반응 속도가 더 무섭습니다. 이건 클립 제작자들이 좋아할 장면입니다 클립각이 끊기질 않네요."
      },
      {
        "text": "귀신 팬카페 열릴 것 같은 전개네요."
      },
      {
        "text": "오늘은 인간 vs 공포가 아니라 인간 vs 심박입니다. 오늘 방송은 밈 제조기 느낌입니다 다시 보기에서 더 웃길 타입입니다."
      },
      {
        "text": "겁먹은 표정 정확해서 연출 같아요. 오늘 방송은 밈 제조기 느낌입니다 시청 유지율 잘 나올 장면입니다."
      },
      {
        "text": "폐허 주민 입장에서도 오늘은 이벤트 방송일 듯. 채팅창 드립 회전율이 오늘 최고치입니다 클립각이 끊기질 않네요."
      },
      {
        "text": "점프스케어보다 채팅이 빠르다, 진짜 클립각입니다. 공포와 예능 밸런스가 희한하게 맞습니다 채팅 반응이 폭발하는 구간입니다."
      },
      {
        "text": "퇴마보다 멘트가 먼저 나오는 방송이네요. 시청자도 텐션이 같이 올라갑니다 시청 유지율 잘 나올 장면입니다."
      },
      {
        "text": "합방 제안 오면 바로 수락각입니다. 무서운데 웃긴 장면이 연속으로 나오네요 클립각이 끊기질 않네요."
      },
      {
        "text": "점프스케어 나오면 인사부터 하고 시작합시다. 오늘 방송은 밈 제조기 느낌입니다 과몰입 방지용 한마디가 필요합니다."
      },
      {
        "text": "타이밍이 너무 예능이다."
      },
      {
        "text": "점프스케어 나오면 인사부터 하고 시작합시다. 무서운데 웃긴 장면이 연속으로 나오네요 웃음 포인트가 자연스럽게 붙습니다."
      },
      {
        "text": "겁먹은 표정 정확해서 연출 같아요. 이건 클립 제작자들이 좋아할 장면입니다 시청 유지율 잘 나올 장면입니다."
      },
      {
        "text": "방금 표정 저장 완료, 타이밍이 너무 예능이다. 채팅창 드립 회전율이 오늘 최고치입니다 과몰입 방지용 한마디가 필요합니다."
      },
      {
        "text": "벽 뒤 관객 입장에서도 오늘은 이벤트 방송일 듯. 시청자도 텐션이 같이 올라갑니다 시청 유지율 잘 나올 장면입니다."
      },
      {
        "text": "합방 제안 오면 바로 수락각입니다. 분위기 깨지지 않게 드립도 절묘하네요 클립각이 끊기질 않네요."
      },
      {
        "text": "새벽 관람객도 오늘은 관전 모드 확정입니다. 공포와 예능 밸런스가 희한하게 맞습니다 시청 유지율 잘 나올 장면입니다."
      },
      {
        "text": "미지의 시청자 팬카페 열릴 것 같은 전개네요. 공포와 예능 밸런스가 희한하게 맞습니다 채팅 반응이 폭발하는 구간입니다."
      },
      {
        "text": "웃기면서 무섭다, 진짜 클립각입니다. 오늘 방송은 밈 제조기 느낌입니다 다시 보기에서 더 웃길 타입입니다."
      },
      {
        "text": "점프스케어보다 채팅이 빠르다. 시청자도 텐션이 같이 올라갑니다 웃음 포인트가 자연스럽게 붙습니다."
      },
      {
        "text": "폐허 주민도 오늘은 관전 모드 확정입니다. 시청자도 텐션이 같이 올라갑니다 리액션 합이 계속 맞아떨어집니다."
      },
      {
        "text": "문 열기 전에 광고 멘트 한 줄 읽고 가죠. 오늘 방송은 밈 제조기 느낌입니다 썸네일 후보가 계속 생깁니다."
      },
      {
        "text": "귀신도 이 타이밍에 박수 칠 듯합니다."
      },
      {
        "text": "문 열기 전에 광고 멘트 한 줄 읽고 가죠."
      },
      {
        "text": "소리보다 채팅 반응 속도가 더 무섭습니다."
      },
      {
        "text": "벽 뒤 관객도 오늘은 관전 모드 확정입니다. 오늘 방송은 밈 제조기 느낌입니다 채팅 반응이 폭발하는 구간입니다."
      },
      {
        "text": "이 장면은 밈 확정, 진짜 클립각입니다."
      },
      {
        "text": "소리보다 채팅 반응 속도가 더 무섭습니다. 무서운데 웃긴 장면이 연속으로 나오네요 다시 보기에서 더 웃길 타입입니다."
      },
      {
        "text": "소리보다 채팅 반응 속도가 더 무섭습니다. 채팅창 드립 회전율이 오늘 최고치입니다 채팅 반응이 폭발하는 구간입니다."
      },
      {
        "text": "소리보다 채팅 반응 속도가 더 무섭습니다. 공포와 예능 밸런스가 희한하게 맞습니다 다시 보기에서 더 웃길 타입입니다."
      },
      {
        "text": "무서운 건 맞는데 리액션이 더 재밌네요. 무서운데 웃긴 장면이 연속으로 나오네요 시청 유지율 잘 나올 장면입니다."
      },
      {
        "text": "이 장면은 밈 확정, 진짜 클립각입니다. 이건 클립 제작자들이 좋아할 장면입니다 채팅 반응이 폭발하는 구간입니다."
      },
      {
        "text": "복도 손님 팬카페 열릴 것 같은 전개네요. 공포와 예능 밸런스가 희한하게 맞습니다 다시 보기에서 더 웃길 타입입니다."
      },
      {
        "text": "방금 표정 저장 완료, 타이밍이 너무 예능이다."
      },
      {
        "text": "퇴마보다 멘트가 먼저 나오는 방송이네요. 분위기 깨지지 않게 드립도 절묘하네요 시청 유지율 잘 나올 장면입니다."
      },
      {
        "text": "이 집은 벽지가 주연이고 사람은 게스트입니다."
      },
      {
        "text": "귀신 놀랄까 봐 제가 대신 웃고 있습니다. 공포와 예능 밸런스가 희한하게 맞습니다 리액션 합이 계속 맞아떨어집니다."
      },
      {
        "text": "방금 표정 저장 완료, 표정만으로 조회수 나온다. 무서운데 웃긴 장면이 연속으로 나오네요 과몰입 방지용 한마디가 필요합니다."
      },
      {
        "text": "미지의 시청자도 오늘은 관전 모드 확정입니다. 공포와 예능 밸런스가 희한하게 맞습니다 시청 유지율 잘 나올 장면입니다."
      },
      {
        "text": "복도 손님 팬카페 열릴 것 같은 전개네요. 분위기 깨지지 않게 드립도 절묘하네요 클립각이 끊기질 않네요."
      },
      {
        "text": "퇴마보다 멘트가 먼저 나오는 방송이네요. 분위기 깨지지 않게 드립도 절묘하네요 클립각이 끊기질 않네요."
      },
      {
        "text": "점프스케어 나오면 인사부터 하고 시작합시다. 공포와 예능 밸런스가 희한하게 맞습니다 과몰입 방지용 한마디가 필요합니다."
      },
      {
        "text": "배회자 입장에서도 오늘은 이벤트 방송일 듯. 무서운데 웃긴 장면이 연속으로 나오네요 리액션 합이 계속 맞아떨어집니다."
      },
      {
        "text": "오늘은 인간 vs 공포가 아니라 인간 vs 심박입니다. 시청자도 텐션이 같이 올라갑니다 썸네일 후보가 계속 생깁니다."
      },
      {
        "text": "점프스케어 나오면 인사부터 하고 시작합시다. 공포와 예능 밸런스가 희한하게 맞습니다 썸네일 후보가 계속 생깁니다."
      },
      {
        "text": "집주인 영혼도 클립 따고 있을 듯. 무서운데 웃긴 장면이 연속으로 나오네요 시청 유지율 잘 나올 장면입니다."
      },
      {
        "text": "귀신 놀랄까 봐 제가 대신 웃고 있습니다. 이건 클립 제작자들이 좋아할 장면입니다 시청 유지율 잘 나올 장면입니다."
      },
      {
        "text": "웃기면서 무섭다."
      },
      {
        "text": "소리보다 채팅 반응 속도가 더 무섭습니다. 공포와 예능 밸런스가 희한하게 맞습니다 웃음 포인트가 자연스럽게 붙습니다."
      },
      {
        "text": "복도 손님 팬카페 열릴 것 같은 전개네요."
      },
      {
        "text": "복도 손님도 밈 만들고 있을 듯."
      },
      {
        "text": "이 집은 벽지가 주연이고 사람은 게스트입니다. 시청자도 텐션이 같이 올라갑니다 웃음 포인트가 자연스럽게 붙습니다."
      },
      {
        "text": "문틈 거주자도 이 타이밍에 박수 칠 듯합니다."
      },
      {
        "text": "방금 표정 저장 완료, 표정만으로 조회수 나온다. 분위기 깨지지 않게 드립도 절묘하네요 웃음 포인트가 자연스럽게 붙습니다."
      },
      {
        "text": "소리보다 채팅 반응 속도가 더 무섭습니다. 오늘 방송은 밈 제조기 느낌입니다 과몰입 방지용 한마디가 필요합니다."
      },
      {
        "text": "새벽 관람객도 이 타이밍에 박수 칠 듯합니다. 시청자도 텐션이 같이 올라갑니다 리액션 합이 계속 맞아떨어집니다."
      },
      {
        "text": "복도 손님도 합방 신청할 듯. 시청자도 텐션이 같이 올라갑니다 채팅 반응이 폭발하는 구간입니다."
      },
      {
        "text": "퇴마보다 멘트가 먼저 나오는 방송이네요. 무서운데 웃긴 장면이 연속으로 나오네요 다시 보기에서 더 웃길 타입입니다."
      },
      {
        "text": "이 텐션이면 폐허도 예능 세트장 됩니다. 시청자도 텐션이 같이 올라갑니다 과몰입 방지용 한마디가 필요합니다."
      },
      {
        "text": "방금 표정 저장 완료, 점프스케어보다 채팅이 빠르다."
      },
      {
        "text": "합방 제안 오면 바로 수락각입니다. 시청자도 텐션이 같이 올라갑니다 채팅 반응이 폭발하는 구간입니다."
      },
      {
        "text": "소리보다 채팅 반응 속도가 더 무섭습니다. 채팅창 드립 회전율이 오늘 최고치입니다 웃음 포인트가 자연스럽게 붙습니다."
      },
      {
        "text": "귀신 놀랄까 봐 제가 대신 웃고 있습니다. 무서운데 웃긴 장면이 연속으로 나오네요 썸네일 후보가 계속 생깁니다."
      },
      {
        "text": "오늘은 인간 vs 공포가 아니라 인간 vs 심박입니다. 이건 클립 제작자들이 좋아할 장면입니다 다시 보기에서 더 웃길 타입입니다."
      },
      {
        "text": "이 텐션이면 폐허도 예능 세트장 됩니다. 채팅창 드립 회전율이 오늘 최고치입니다 클립각이 끊기질 않네요."
      },
      {
        "text": "악령도 오늘은 관전 모드 확정입니다."
      },
      {
        "text": "방금 표정 저장 완료, 웃기면서 무섭다. 시청자도 텐션이 같이 올라갑니다 시청 유지율 잘 나올 장면입니다."
      },
      {
        "text": "합방 제안 오면 바로 수락각입니다."
      },
      {
        "text": "악령 팬카페 열릴 것 같은 전개네요. 이건 클립 제작자들이 좋아할 장면입니다 과몰입 방지용 한마디가 필요합니다."
      },
      {
        "text": "배회자도 오늘은 관전 모드 확정입니다."
      },
      {
        "text": "벽 뒤 관객 입장에서도 오늘은 이벤트 방송일 듯. 리액션 타이밍이 너무 정확합니다 썸네일 후보가 계속 생깁니다."
      },
      {
        "text": "배회자 입장에서도 오늘은 이벤트 방송일 듯. 채팅창 드립 회전율이 오늘 최고치입니다 클립각이 끊기질 않네요."
      },
      {
        "text": "오늘 채팅창이 제일 시끄러운 오브젝트입니다. 분위기 깨지지 않게 드립도 절묘하네요 채팅 반응이 폭발하는 구간입니다."
      },
      {
        "text": "겁먹은 표정 정확해서 연출 같아요."
      },
      {
        "text": "오늘 채팅창이 제일 시끄러운 오브젝트입니다. 분위기 깨지지 않게 드립도 절묘하네요 과몰입 방지용 한마디가 필요합니다."
      },
      {
        "text": "소리보다 채팅 반응 속도가 더 무섭습니다. 오늘 방송은 밈 제조기 느낌입니다 채팅 반응이 폭발하는 구간입니다."
      },
      {
        "text": "소리보다 채팅 반응 속도가 더 무섭습니다. 채팅창 드립 회전율이 오늘 최고치입니다 다시 보기에서 더 웃길 타입입니다."
      },
      {
        "text": "새벽 관람객도 이 타이밍에 박수 칠 듯합니다. 시청자도 텐션이 같이 올라갑니다 클립각이 끊기질 않네요."
      },
      {
        "text": "합방 제안 오면 바로 수락각입니다. 시청자도 텐션이 같이 올라갑니다 클립각이 끊기질 않네요."
      },
      {
        "text": "폐허 주민도 합방 신청할 듯. 공포와 예능 밸런스가 희한하게 맞습니다 리액션 합이 계속 맞아떨어집니다."
      },
      {
        "text": "배회자도 이 타이밍에 박수 칠 듯합니다. 시청자도 텐션이 같이 올라갑니다 채팅 반응이 폭발하는 구간입니다."
      },
      {
        "text": "이 집은 벽지가 주연이고 사람은 게스트입니다. 이건 클립 제작자들이 좋아할 장면입니다 썸네일 후보가 계속 생깁니다."
      },
      {
        "text": "오늘은 인간 vs 공포가 아니라 인간 vs 심박입니다. 채팅창 드립 회전율이 오늘 최고치입니다 웃음 포인트가 자연스럽게 붙습니다."
      },
      {
        "text": "귀신 놀랄까 봐 제가 대신 웃고 있습니다. 시청자도 텐션이 같이 올라갑니다 시청 유지율 잘 나올 장면입니다."
      },
      {
        "text": "문 열기 전에 광고 멘트 한 줄 읽고 가죠. 오늘 방송은 밈 제조기 느낌입니다 리액션 합이 계속 맞아떨어집니다."
      },
      {
        "text": "악령 팬카페 열릴 것 같은 전개네요. 시청자도 텐션이 같이 올라갑니다 썸네일 후보가 계속 생깁니다."
      },
      {
        "text": "악령 팬카페 열릴 것 같은 전개네요."
      },
      {
        "text": "오늘 채팅창이 제일 시끄러운 오브젝트입니다."
      },
      {
        "text": "집주인 영혼도 알림 켜고 대기할 듯. 공포와 예능 밸런스가 희한하게 맞습니다 썸네일 후보가 계속 생깁니다."
      },
      {
        "text": "귀신 놀랄까 봐 제가 대신 웃고 있습니다."
      },
      {
        "text": "오늘은 인간 vs 공포가 아니라 인간 vs 심박입니다. 공포와 예능 밸런스가 희한하게 맞습니다 웃음 포인트가 자연스럽게 붙습니다."
      },
      {
        "text": "이 집은 벽지가 주연이고 사람은 게스트입니다. 분위기 깨지지 않게 드립도 절묘하네요 채팅 반응이 폭발하는 구간입니다."
      },
      {
        "text": "악령도 오늘은 관전 모드 확정입니다. 무서운데 웃긴 장면이 연속으로 나오네요 채팅 반응이 폭발하는 구간입니다."
      },
      {
        "text": "문 열기 전에 광고 멘트 한 줄 읽고 가죠. 분위기 깨지지 않게 드립도 절묘하네요 클립각이 끊기질 않네요."
      },
      {
        "text": "무서운 건 맞는데 리액션이 더 재밌네요. 분위기 깨지지 않게 드립도 절묘하네요 과몰입 방지용 한마디가 필요합니다."
      },
      {
        "text": "이 텐션이면 폐허도 예능 세트장 됩니다. 리액션 타이밍이 너무 정확합니다 다시 보기에서 더 웃길 타입입니다."
      },
      {
        "text": "새벽 관람객도 이 타이밍에 박수 칠 듯합니다. 채팅창 드립 회전율이 오늘 최고치입니다 리액션 합이 계속 맞아떨어집니다."
      },
      {
        "text": "이 텐션이면 폐허도 예능 세트장 됩니다. 공포와 예능 밸런스가 희한하게 맞습니다 채팅 반응이 폭발하는 구간입니다."
      },
      {
        "text": "악령 입장에서도 오늘은 이벤트 방송일 듯. 시청자도 텐션이 같이 올라갑니다 채팅 반응이 폭발하는 구간입니다."
      },
      {
        "text": "오늘은 인간 vs 공포가 아니라 인간 vs 심박입니다. 무서운데 웃긴 장면이 연속으로 나오네요 과몰입 방지용 한마디가 필요합니다."
      },
      {
        "text": "문 열기 전에 광고 멘트 한 줄 읽고 가죠. 리액션 타이밍이 너무 정확합니다 채팅 반응이 폭발하는 구간입니다."
      },
      {
        "text": "겁먹은 표정 정확해서 연출 같아요. 분위기 깨지지 않게 드립도 절묘하네요 다시 보기에서 더 웃길 타입입니다."
      },
      {
        "text": "귀신 놀랄까 봐 제가 대신 웃고 있습니다. 분위기 깨지지 않게 드립도 절묘하네요 리액션 합이 계속 맞아떨어집니다."
      },
      {
        "text": "배회자 팬카페 열릴 것 같은 전개네요."
      },
      {
        "text": "방금 표정 저장 완료, 심박이 배경음보다 크다. 분위기 깨지지 않게 드립도 절묘하네요 다시 보기에서 더 웃길 타입입니다."
      },
      {
        "text": "배회자 팬카페 열릴 것 같은 전개네요. 시청자도 텐션이 같이 올라갑니다 시청 유지율 잘 나올 장면입니다."
      },
      {
        "text": "이 텐션이면 폐허도 예능 세트장 됩니다. 이건 클립 제작자들이 좋아할 장면입니다 리액션 합이 계속 맞아떨어집니다."
      },
      {
        "text": "점프스케어 나오면 인사부터 하고 시작합시다. 시청자도 텐션이 같이 올라갑니다 웃음 포인트가 자연스럽게 붙습니다."
      },
      {
        "text": "겁먹은 표정 정확해서 연출 같아요. 이건 클립 제작자들이 좋아할 장면입니다 썸네일 후보가 계속 생깁니다."
      },
      {
        "text": "방금 표정 저장 완료, 예능 텐션이 공포를 이긴다."
      },
      {
        "text": "오늘은 인간 vs 공포가 아니라 인간 vs 심박입니다. 리액션 타이밍이 너무 정확합니다 다시 보기에서 더 웃길 타입입니다."
      },
      {
        "text": "새벽 관람객도 오늘은 관전 모드 확정입니다. 채팅창 드립 회전율이 오늘 최고치입니다 썸네일 후보가 계속 생깁니다."
      },
      {
        "text": "이 텐션이면 폐허도 예능 세트장 됩니다. 공포와 예능 밸런스가 희한하게 맞습니다 다시 보기에서 더 웃길 타입입니다."
      },
      {
        "text": "방금 표정 저장 완료, 표정만으로 조회수 나온다. 채팅창 드립 회전율이 오늘 최고치입니다 웃음 포인트가 자연스럽게 붙습니다."
      },
      {
        "text": "표정만으로 조회수 나온다. 오늘 방송은 밈 제조기 느낌입니다 시청 유지율 잘 나올 장면입니다."
      },
      {
        "text": "오늘 채팅창이 제일 시끄러운 오브젝트입니다. 시청자도 텐션이 같이 올라갑니다 다시 보기에서 더 웃길 타입입니다."
      },
      {
        "text": "합방 제안 오면 바로 수락각입니다. 분위기 깨지지 않게 드립도 절묘하네요 리액션 합이 계속 맞아떨어집니다."
      },
      {
        "text": "오늘 채팅창이 제일 시끄러운 오브젝트입니다. 공포와 예능 밸런스가 희한하게 맞습니다 클립각이 끊기질 않네요."
      },
      {
        "text": "퇴마보다 멘트가 먼저 나오는 방송이네요. 오늘 방송은 밈 제조기 느낌입니다 웃음 포인트가 자연스럽게 붙습니다."
      },
      {
        "text": "점프스케어 나오면 인사부터 하고 시작합시다. 이건 클립 제작자들이 좋아할 장면입니다 채팅 반응이 폭발하는 구간입니다."
      },
      {
        "text": "복도 손님 입장에서도 오늘은 이벤트 방송일 듯. 이건 클립 제작자들이 좋아할 장면입니다 시청 유지율 잘 나올 장면입니다."
      },
      {
        "text": "타이밍이 너무 예능이다. 리액션 타이밍이 너무 정확합니다 클립각이 끊기질 않네요."
      },
      {
        "text": "악령도 알림 켜고 대기할 듯. 오늘 방송은 밈 제조기 느낌입니다 리액션 합이 계속 맞아떨어집니다."
      },
      {
        "text": "문 열기 전에 광고 멘트 한 줄 읽고 가죠. 리액션 타이밍이 너무 정확합니다 클립각이 끊기질 않네요."
      },
      {
        "text": "소리보다 채팅 반응 속도가 더 무섭습니다. 무서운데 웃긴 장면이 연속으로 나오네요 리액션 합이 계속 맞아떨어집니다."
      },
      {
        "text": "심박이 배경음보다 크다, 진짜 클립각입니다. 채팅창 드립 회전율이 오늘 최고치입니다 리액션 합이 계속 맞아떨어집니다."
      },
      {
        "text": "방금 표정 저장 완료, 이 장면은 밈 확정. 리액션 타이밍이 너무 정확합니다 클립각이 끊기질 않네요."
      },
      {
        "text": "소리보다 채팅 반응 속도가 더 무섭습니다. 이건 클립 제작자들이 좋아할 장면입니다 시청 유지율 잘 나올 장면입니다."
      },
      {
        "text": "귀신 놀랄까 봐 제가 대신 웃고 있습니다. 공포와 예능 밸런스가 희한하게 맞습니다 웃음 포인트가 자연스럽게 붙습니다."
      },
      {
        "text": "오늘 채팅창이 제일 시끄러운 오브젝트입니다. 리액션 타이밍이 너무 정확합니다 클립각이 끊기질 않네요."
      },
      {
        "text": "문 열기 전에 광고 멘트 한 줄 읽고 가죠. 공포와 예능 밸런스가 희한하게 맞습니다 시청 유지율 잘 나올 장면입니다."
      },
      {
        "text": "이 집은 벽지가 주연이고 사람은 게스트입니다. 오늘 방송은 밈 제조기 느낌입니다 다시 보기에서 더 웃길 타입입니다."
      },
      {
        "text": "문 열기 전에 광고 멘트 한 줄 읽고 가죠. 시청자도 텐션이 같이 올라갑니다 시청 유지율 잘 나올 장면입니다."
      },
      {
        "text": "퇴마보다 멘트가 먼저 나오는 방송이네요. 오늘 방송은 밈 제조기 느낌입니다 클립각이 끊기질 않네요."
      },
      {
        "text": "이 텐션이면 폐허도 예능 세트장 됩니다. 무서운데 웃긴 장면이 연속으로 나오네요 클립각이 끊기질 않네요."
      },
      {
        "text": "예능 텐션이 공포를 이긴다, 진짜 클립각입니다. 채팅창 드립 회전율이 오늘 최고치입니다 다시 보기에서 더 웃길 타입입니다."
      },
      {
        "text": "점프스케어 나오면 인사부터 하고 시작합시다. 채팅창 드립 회전율이 오늘 최고치입니다 클립각이 끊기질 않네요."
      },
      {
        "text": "공포보다 드립 밀도 높다."
      },
      {
        "text": "문틈 거주자도 이 타이밍에 박수 칠 듯합니다. 채팅창 드립 회전율이 오늘 최고치입니다 다시 보기에서 더 웃길 타입입니다."
      },
      {
        "text": "배회자도 이 타이밍에 박수 칠 듯합니다. 채팅창 드립 회전율이 오늘 최고치입니다 다시 보기에서 더 웃길 타입입니다."
      },
      {
        "text": "새벽 관람객 팬카페 열릴 것 같은 전개네요. 시청자도 텐션이 같이 올라갑니다 다시 보기에서 더 웃길 타입입니다."
      },
      {
        "text": "새벽 관람객 입장에서도 오늘은 이벤트 방송일 듯. 오늘 방송은 밈 제조기 느낌입니다 과몰입 방지용 한마디가 필요합니다."
      },
      {
        "text": "미지의 시청자 팬카페 열릴 것 같은 전개네요."
      },
      {
        "text": "방금 표정 저장 완료, 심박이 배경음보다 크다. 오늘 방송은 밈 제조기 느낌입니다 시청 유지율 잘 나올 장면입니다."
      },
      {
        "text": "겁먹은 표정 정확해서 연출 같아요. 공포와 예능 밸런스가 희한하게 맞습니다 과몰입 방지용 한마디가 필요합니다."
      },
      {
        "text": "배회자 입장에서도 오늘은 이벤트 방송일 듯. 오늘 방송은 밈 제조기 느낌입니다 클립각이 끊기질 않네요."
      },
      {
        "text": "합방 제안 오면 바로 수락각입니다. 이건 클립 제작자들이 좋아할 장면입니다 웃음 포인트가 자연스럽게 붙습니다."
      },
      {
        "text": "악령 팬카페 열릴 것 같은 전개네요. 공포와 예능 밸런스가 희한하게 맞습니다 과몰입 방지용 한마디가 필요합니다."
      },
      {
        "text": "방금 표정 저장 완료, 웃기면서 무섭다."
      },
      {
        "text": "미지의 시청자도 오늘은 관전 모드 확정입니다. 채팅창 드립 회전율이 오늘 최고치입니다 채팅 반응이 폭발하는 구간입니다."
      },
      {
        "text": "방금 표정 저장 완료, 이 장면은 밈 확정. 리액션 타이밍이 너무 정확합니다 채팅 반응이 폭발하는 구간입니다."
      },
      {
        "text": "배회자도 오늘은 관전 모드 확정입니다. 이건 클립 제작자들이 좋아할 장면입니다 채팅 반응이 폭발하는 구간입니다."
      },
      {
        "text": "폐허 주민도 후원 버튼 누를 듯. 리액션 타이밍이 너무 정확합니다 시청 유지율 잘 나올 장면입니다."
      },
      {
        "text": "폐허 주민 입장에서도 오늘은 이벤트 방송일 듯. 오늘 방송은 밈 제조기 느낌입니다 시청 유지율 잘 나올 장면입니다."
      },
      {
        "text": "점프스케어 나오면 인사부터 하고 시작합시다. 리액션 타이밍이 너무 정확합니다 채팅 반응이 폭발하는 구간입니다."
      },
      {
        "text": "방금 표정 저장 완료, 공포보다 드립 밀도 높다."
      },
      {
        "text": "미지의 시청자 입장에서도 오늘은 이벤트 방송일 듯. 이건 클립 제작자들이 좋아할 장면입니다 시청 유지율 잘 나올 장면입니다."
      },
      {
        "text": "퇴마보다 멘트가 먼저 나오는 방송이네요. 공포와 예능 밸런스가 희한하게 맞습니다 리액션 합이 계속 맞아떨어집니다."
      },
      {
        "text": "미지의 시청자도 이 타이밍에 박수 칠 듯합니다. 리액션 타이밍이 너무 정확합니다 클립각이 끊기질 않네요."
      },
      {
        "text": "웃기면서 무섭다, 진짜 클립각입니다."
      },
      {
        "text": "점프스케어 나오면 인사부터 하고 시작합시다. 오늘 방송은 밈 제조기 느낌입니다 썸네일 후보가 계속 생깁니다."
      },
      {
        "text": "방금 표정 저장 완료, 클립 제목 자동 완성이다. 이건 클립 제작자들이 좋아할 장면입니다 리액션 합이 계속 맞아떨어집니다."
      },
      {
        "text": "악령 팬카페 열릴 것 같은 전개네요. 무서운데 웃긴 장면이 연속으로 나오네요 과몰입 방지용 한마디가 필요합니다."
      },
      {
        "text": "방금 표정 저장 완료, 표정만으로 조회수 나온다. 시청자도 텐션이 같이 올라갑니다 리액션 합이 계속 맞아떨어집니다."
      },
      {
        "text": "표정만으로 조회수 나온다. 무서운데 웃긴 장면이 연속으로 나오네요 과몰입 방지용 한마디가 필요합니다."
      },
      {
        "text": "표정만으로 조회수 나온다."
      },
      {
        "text": "점프스케어 나오면 인사부터 하고 시작합시다. 분위기 깨지지 않게 드립도 절묘하네요 썸네일 후보가 계속 생깁니다."
      },
      {
        "text": "이 텐션이면 폐허도 예능 세트장 됩니다. 오늘 방송은 밈 제조기 느낌입니다 웃음 포인트가 자연스럽게 붙습니다."
      },
      {
        "text": "폐허 주민 팬카페 열릴 것 같은 전개네요."
      },
      {
        "text": "소리보다 채팅 반응 속도가 더 무섭습니다. 시청자도 텐션이 같이 올라갑니다 다시 보기에서 더 웃길 타입입니다."
      },
      {
        "text": "배회자도 오늘은 관전 모드 확정입니다. 채팅창 드립 회전율이 오늘 최고치입니다 리액션 합이 계속 맞아떨어집니다."
      },
      {
        "text": "점프스케어 나오면 인사부터 하고 시작합시다. 채팅창 드립 회전율이 오늘 최고치입니다 과몰입 방지용 한마디가 필요합니다."
      },
      {
        "text": "귀신도 밈 만들고 있을 듯. 이건 클립 제작자들이 좋아할 장면입니다 썸네일 후보가 계속 생깁니다."
      },
      {
        "text": "합방 제안 오면 바로 수락각입니다. 채팅창 드립 회전율이 오늘 최고치입니다 리액션 합이 계속 맞아떨어집니다."
      },
      {
        "text": "배회자도 썸네일 저장할 듯. 분위기 깨지지 않게 드립도 절묘하네요 시청 유지율 잘 나올 장면입니다."
      },
      {
        "text": "공포보다 드립 밀도 높다, 진짜 클립각입니다. 분위기 깨지지 않게 드립도 절묘하네요 리액션 합이 계속 맞아떨어집니다."
      },
      {
        "text": "이 텐션이면 폐허도 예능 세트장 됩니다. 오늘 방송은 밈 제조기 느낌입니다 썸네일 후보가 계속 생깁니다."
      },
      {
        "text": "집주인 영혼 입장에서도 오늘은 이벤트 방송일 듯. 시청자도 텐션이 같이 올라갑니다 썸네일 후보가 계속 생깁니다."
      },
      {
        "text": "문 열기 전에 광고 멘트 한 줄 읽고 가죠. 무서운데 웃긴 장면이 연속으로 나오네요 다시 보기에서 더 웃길 타입입니다."
      },
      {
        "text": "이 텐션이면 폐허도 예능 세트장 됩니다. 무서운데 웃긴 장면이 연속으로 나오네요 다시 보기에서 더 웃길 타입입니다."
      },
      {
        "text": "귀신 놀랄까 봐 제가 대신 웃고 있습니다. 공포와 예능 밸런스가 희한하게 맞습니다 클립각이 끊기질 않네요."
      },
      {
        "text": "문틈 거주자도 오늘은 관전 모드 확정입니다. 채팅창 드립 회전율이 오늘 최고치입니다 채팅 반응이 폭발하는 구간입니다."
      },
      {
        "text": "이 집은 벽지가 주연이고 사람은 게스트입니다. 시청자도 텐션이 같이 올라갑니다 시청 유지율 잘 나올 장면입니다."
      },
      {
        "text": "오늘 리액션 폼 좋다, 진짜 클립각입니다."
      },
      {
        "text": "이 텐션이면 폐허도 예능 세트장 됩니다. 시청자도 텐션이 같이 올라갑니다 다시 보기에서 더 웃길 타입입니다."
      },
      {
        "text": "새벽 관람객 팬카페 열릴 것 같은 전개네요. 시청자도 텐션이 같이 올라갑니다 과몰입 방지용 한마디가 필요합니다."
      },
      {
        "text": "방금 표정 저장 완료, 클립 제목 자동 완성이다."
      },
      {
        "text": "새벽 관람객 팬카페 열릴 것 같은 전개네요. 공포와 예능 밸런스가 희한하게 맞습니다 채팅 반응이 폭발하는 구간입니다."
      },
      {
        "text": "귀신 놀랄까 봐 제가 대신 웃고 있습니다. 이건 클립 제작자들이 좋아할 장면입니다 리액션 합이 계속 맞아떨어집니다."
      },
      {
        "text": "오늘은 인간 vs 공포가 아니라 인간 vs 심박입니다. 오늘 방송은 밈 제조기 느낌입니다 과몰입 방지용 한마디가 필요합니다."
      },
      {
        "text": "이 텐션이면 폐허도 예능 세트장 됩니다. 이건 클립 제작자들이 좋아할 장면입니다 다시 보기에서 더 웃길 타입입니다."
      },
      {
        "text": "폐허 주민도 이 타이밍에 박수 칠 듯합니다. 리액션 타이밍이 너무 정확합니다 시청 유지율 잘 나올 장면입니다."
      },
      {
        "text": "표정만으로 조회수 나온다, 진짜 클립각입니다."
      },
      {
        "text": "오늘은 인간 vs 공포가 아니라 인간 vs 심박입니다. 무서운데 웃긴 장면이 연속으로 나오네요 채팅 반응이 폭발하는 구간입니다."
      },
      {
        "text": "소리보다 채팅 반응 속도가 더 무섭습니다. 시청자도 텐션이 같이 올라갑니다 썸네일 후보가 계속 생깁니다."
      },
      {
        "text": "벽 뒤 관객도 후원 버튼 누를 듯."
      },
      {
        "text": "심박이 배경음보다 크다."
      },
      {
        "text": "오늘은 인간 vs 공포가 아니라 인간 vs 심박입니다. 시청자도 텐션이 같이 올라갑니다 다시 보기에서 더 웃길 타입입니다."
      },
      {
        "text": "무서운 건 맞는데 리액션이 더 재밌네요. 분위기 깨지지 않게 드립도 절묘하네요 웃음 포인트가 자연스럽게 붙습니다."
      },
      {
        "text": "이 텐션이면 폐허도 예능 세트장 됩니다. 이건 클립 제작자들이 좋아할 장면입니다 시청 유지율 잘 나올 장면입니다."
      },
      {
        "text": "예능 텐션이 공포를 이긴다, 진짜 클립각입니다. 리액션 타이밍이 너무 정확합니다 다시 보기에서 더 웃길 타입입니다."
      },
      {
        "text": "예능 텐션이 공포를 이긴다. 분위기 깨지지 않게 드립도 절묘하네요 리액션 합이 계속 맞아떨어집니다."
      },
      {
        "text": "이 텐션이면 폐허도 예능 세트장 됩니다. 리액션 타이밍이 너무 정확합니다 리액션 합이 계속 맞아떨어집니다."
      },
      {
        "text": "오늘 채팅창이 제일 시끄러운 오브젝트입니다. 무서운데 웃긴 장면이 연속으로 나오네요 채팅 반응이 폭발하는 구간입니다."
      },
      {
        "text": "무서운 건 맞는데 리액션이 더 재밌네요. 이건 클립 제작자들이 좋아할 장면입니다 채팅 반응이 폭발하는 구간입니다."
      },
      {
        "text": "무서운 건 맞는데 리액션이 더 재밌네요. 분위기 깨지지 않게 드립도 절묘하네요 썸네일 후보가 계속 생깁니다."
      },
      {
        "text": "폐허 주민도 오늘은 관전 모드 확정입니다. 분위기 깨지지 않게 드립도 절묘하네요 채팅 반응이 폭발하는 구간입니다."
      },
      {
        "text": "점프스케어보다 채팅이 빠르다. 채팅창 드립 회전율이 오늘 최고치입니다 썸네일 후보가 계속 생깁니다."
      },
      {
        "text": "소리보다 채팅 반응 속도가 더 무섭습니다. 분위기 깨지지 않게 드립도 절묘하네요 웃음 포인트가 자연스럽게 붙습니다."
      },
      {
        "text": "퇴마보다 멘트가 먼저 나오는 방송이네요. 채팅창 드립 회전율이 오늘 최고치입니다 과몰입 방지용 한마디가 필요합니다."
      },
      {
        "text": "악령도 오늘은 관전 모드 확정입니다. 이건 클립 제작자들이 좋아할 장면입니다 썸네일 후보가 계속 생깁니다."
      },
      {
        "text": "귀신도 좋아요 누를 듯. 공포와 예능 밸런스가 희한하게 맞습니다 클립각이 끊기질 않네요."
      },
      {
        "text": "이 장면은 밈 확정. 이건 클립 제작자들이 좋아할 장면입니다 과몰입 방지용 한마디가 필요합니다."
      },
      {
        "text": "이 집은 벽지가 주연이고 사람은 게스트입니다. 채팅창 드립 회전율이 오늘 최고치입니다 채팅 반응이 폭발하는 구간입니다."
      },
      {
        "text": "귀신 놀랄까 봐 제가 대신 웃고 있습니다. 공포와 예능 밸런스가 희한하게 맞습니다 다시 보기에서 더 웃길 타입입니다."
      },
      {
        "text": "문 열기 전에 광고 멘트 한 줄 읽고 가죠. 분위기 깨지지 않게 드립도 절묘하네요 시청 유지율 잘 나올 장면입니다."
      },
      {
        "text": "집주인 영혼 입장에서도 오늘은 이벤트 방송일 듯. 오늘 방송은 밈 제조기 느낌입니다 웃음 포인트가 자연스럽게 붙습니다."
      },
      {
        "text": "귀신 놀랄까 봐 제가 대신 웃고 있습니다. 이건 클립 제작자들이 좋아할 장면입니다 채팅 반응이 폭발하는 구간입니다."
      },
      {
        "text": "문틈 거주자 입장에서도 오늘은 이벤트 방송일 듯. 공포와 예능 밸런스가 희한하게 맞습니다 채팅 반응이 폭발하는 구간입니다."
      },
      {
        "text": "미지의 시청자도 이 타이밍에 박수 칠 듯합니다."
      },
      {
        "text": "예능 텐션이 공포를 이긴다, 진짜 클립각입니다. 공포와 예능 밸런스가 희한하게 맞습니다 리액션 합이 계속 맞아떨어집니다."
      },
      {
        "text": "집주인 영혼도 이 타이밍에 박수 칠 듯합니다."
      },
      {
        "text": "벽 뒤 관객도 이 타이밍에 박수 칠 듯합니다. 분위기 깨지지 않게 드립도 절묘하네요 다시 보기에서 더 웃길 타입입니다."
      },
      {
        "text": "귀신 놀랄까 봐 제가 대신 웃고 있습니다. 채팅창 드립 회전율이 오늘 최고치입니다 웃음 포인트가 자연스럽게 붙습니다."
      },
      {
        "text": "새벽 관람객 팬카페 열릴 것 같은 전개네요. 무서운데 웃긴 장면이 연속으로 나오네요 시청 유지율 잘 나올 장면입니다."
      },
      {
        "text": "귀신 놀랄까 봐 제가 대신 웃고 있습니다. 리액션 타이밍이 너무 정확합니다 과몰입 방지용 한마디가 필요합니다."
      },
      {
        "text": "배회자도 오늘은 관전 모드 확정입니다. 시청자도 텐션이 같이 올라갑니다 클립각이 끊기질 않네요."
      },
      {
        "text": "악령도 이 타이밍에 박수 칠 듯합니다."
      },
      {
        "text": "퇴마보다 멘트가 먼저 나오는 방송이네요. 무서운데 웃긴 장면이 연속으로 나오네요 클립각이 끊기질 않네요."
      },
      {
        "text": "합방 제안 오면 바로 수락각입니다. 무서운데 웃긴 장면이 연속으로 나오네요 과몰입 방지용 한마디가 필요합니다."
      },
      {
        "text": "타이밍이 너무 예능이다, 진짜 클립각입니다. 이건 클립 제작자들이 좋아할 장면입니다 다시 보기에서 더 웃길 타입입니다."
      },
      {
        "text": "소리보다 채팅 반응 속도가 더 무섭습니다. 채팅창 드립 회전율이 오늘 최고치입니다 시청 유지율 잘 나올 장면입니다."
      },
      {
        "text": "귀신 놀랄까 봐 제가 대신 웃고 있습니다. 공포와 예능 밸런스가 희한하게 맞습니다 채팅 반응이 폭발하는 구간입니다."
      },
      {
        "text": "벽 뒤 관객 입장에서도 오늘은 이벤트 방송일 듯."
      },
      {
        "text": "공포보다 드립 밀도 높다, 진짜 클립각입니다. 무서운데 웃긴 장면이 연속으로 나오네요 클립각이 끊기질 않네요."
      },
      {
        "text": "겁먹은 표정 정확해서 연출 같아요. 시청자도 텐션이 같이 올라갑니다 시청 유지율 잘 나올 장면입니다."
      },
      {
        "text": "퇴마보다 멘트가 먼저 나오는 방송이네요. 무서운데 웃긴 장면이 연속으로 나오네요 썸네일 후보가 계속 생깁니다."
      },
      {
        "text": "심박이 배경음보다 크다, 진짜 클립각입니다. 무서운데 웃긴 장면이 연속으로 나오네요 웃음 포인트가 자연스럽게 붙습니다."
      },
      {
        "text": "오늘 채팅창이 제일 시끄러운 오브젝트입니다. 분위기 깨지지 않게 드립도 절묘하네요 다시 보기에서 더 웃길 타입입니다."
      },
      {
        "text": "소리보다 채팅 반응 속도가 더 무섭습니다. 시청자도 텐션이 같이 올라갑니다 클립각이 끊기질 않네요."
      },
      {
        "text": "클립 제목 자동 완성이다, 진짜 클립각입니다."
      },
      {
        "text": "무서운 건 맞는데 리액션이 더 재밌네요. 분위기 깨지지 않게 드립도 절묘하네요 다시 보기에서 더 웃길 타입입니다."
      },
      {
        "text": "문 열기 전에 광고 멘트 한 줄 읽고 가죠. 채팅창 드립 회전율이 오늘 최고치입니다 과몰입 방지용 한마디가 필요합니다."
      },
      {
        "text": "악령 팬카페 열릴 것 같은 전개네요. 무서운데 웃긴 장면이 연속으로 나오네요 클립각이 끊기질 않네요."
      },
      {
        "text": "악령도 오늘은 관전 모드 확정입니다. 채팅창 드립 회전율이 오늘 최고치입니다 다시 보기에서 더 웃길 타입입니다."
      },
      {
        "text": "귀신 놀랄까 봐 제가 대신 웃고 있습니다. 채팅창 드립 회전율이 오늘 최고치입니다 과몰입 방지용 한마디가 필요합니다."
      },
      {
        "text": "소리보다 채팅 반응 속도가 더 무섭습니다. 오늘 방송은 밈 제조기 느낌입니다 시청 유지율 잘 나올 장면입니다."
      },
      {
        "text": "점프스케어보다 채팅이 빠르다, 진짜 클립각입니다. 공포와 예능 밸런스가 희한하게 맞습니다 과몰입 방지용 한마디가 필요합니다."
      },
      {
        "text": "귀신 놀랄까 봐 제가 대신 웃고 있습니다. 오늘 방송은 밈 제조기 느낌입니다 과몰입 방지용 한마디가 필요합니다."
      },
      {
        "text": "집주인 영혼도 좋아요 누를 듯. 시청자도 텐션이 같이 올라갑니다 과몰입 방지용 한마디가 필요합니다."
      },
      {
        "text": "이 텐션이면 폐허도 예능 세트장 됩니다. 리액션 타이밍이 너무 정확합니다 시청 유지율 잘 나올 장면입니다."
      },
      {
        "text": "문 열기 전에 광고 멘트 한 줄 읽고 가죠. 오늘 방송은 밈 제조기 느낌입니다 채팅 반응이 폭발하는 구간입니다."
      },
      {
        "text": "이 텐션이면 폐허도 예능 세트장 됩니다. 무서운데 웃긴 장면이 연속으로 나오네요 리액션 합이 계속 맞아떨어집니다."
      },
      {
        "text": "이 집은 벽지가 주연이고 사람은 게스트입니다. 리액션 타이밍이 너무 정확합니다 시청 유지율 잘 나올 장면입니다."
      },
      {
        "text": "이 텐션이면 폐허도 예능 세트장 됩니다. 분위기 깨지지 않게 드립도 절묘하네요 클립각이 끊기질 않네요."
      },
      {
        "text": "퇴마보다 멘트가 먼저 나오는 방송이네요. 시청자도 텐션이 같이 올라갑니다 다시 보기에서 더 웃길 타입입니다."
      },
      {
        "text": "소리보다 채팅 반응 속도가 더 무섭습니다. 이건 클립 제작자들이 좋아할 장면입니다 리액션 합이 계속 맞아떨어집니다."
      },
      {
        "text": "이 장면은 밈 확정, 진짜 클립각입니다. 이건 클립 제작자들이 좋아할 장면입니다 다시 보기에서 더 웃길 타입입니다."
      },
      {
        "text": "무서운 건 맞는데 리액션이 더 재밌네요. 이건 클립 제작자들이 좋아할 장면입니다 클립각이 끊기질 않네요."
      },
      {
        "text": "문틈 거주자도 좋아요 누를 듯. 무서운데 웃긴 장면이 연속으로 나오네요 리액션 합이 계속 맞아떨어집니다."
      },
      {
        "text": "오늘 채팅창이 제일 시끄러운 오브젝트입니다. 이건 클립 제작자들이 좋아할 장면입니다 웃음 포인트가 자연스럽게 붙습니다."
      },
      {
        "text": "점프스케어 나오면 인사부터 하고 시작합시다. 리액션 타이밍이 너무 정확합니다 클립각이 끊기질 않네요."
      }
    ],
    "support": [
      {
        "text": "불빛 운용 좋아서 상황 파악이 쉽습니다. 위험 구간에서도 기준이 흔들리지 않습니다 끝까지 이 리듬 유지해요."
      },
      {
        "text": "긴장 구간인데도 판단 정확합니다. 지금처럼만 가면 충분히 클리어 가능합니다 후반으로 갈수록 더 빛날 플레이입니다."
      },
      {
        "text": "판단 우선순위가 명확해서 든든합니다. 생존 중심 선택이 잘 유지됩니다 중요한 장면일수록 지금 방식이 정답입니다."
      },
      {
        "text": "안전하게 가는 플레이가 결국 가장 강합니다. 판단 순서가 매우 안정적입니다 필요하면 멈추고 다시 봐도 됩니다."
      },
      {
        "text": "한 걸음씩 확인하는 방식 계속 유지합시다. 정보 수집 방식이 깔끔합니다 지금 페이스가 가장 안전합니다."
      },
      {
        "text": "위험 구간에서도 중심 안 잃는 게 최고입니다. 속도와 안정성 균형이 좋습니다 필요하면 멈추고 다시 봐도 됩니다."
      },
      {
        "text": "페이스 좋습니다 이 페이스면 완주 가능합니다. 판단 순서가 매우 안정적입니다 후반으로 갈수록 더 빛날 플레이입니다."
      },
      {
        "text": "확인부터 하고 가요 우리는 계속 옆에서 보겠습니다. 정보 수집 방식이 깔끔합니다 한 걸음씩 가면 충분합니다."
      },
      {
        "text": "판단 정확합니다 이 페이스면 완주 가능합니다. 정보 수집 방식이 깔끔합니다 중요한 장면일수록 지금 방식이 정답입니다."
      },
      {
        "text": "공격적이지 않은 선택이 지금은 더 정확합니다. 위험 구간에서도 기준이 흔들리지 않습니다 중요한 장면일수록 지금 방식이 정답입니다."
      },
      {
        "text": "리스크 낮춰도 됩니다 우리는 계속 옆에서 보겠습니다. 속도와 안정성 균형이 좋습니다 지금 페이스가 가장 안전합니다."
      },
      {
        "text": "불안하면 후퇴해도 됩니다 지금 플레이 방향 맞아요."
      },
      {
        "text": "불빛 운용 좋아서 상황 파악이 쉽습니다."
      },
      {
        "text": "속도 조절 훌륭합니다 이 페이스면 완주 가능합니다. 위험 구간에서도 기준이 흔들리지 않습니다 필요하면 멈추고 다시 봐도 됩니다."
      },
      {
        "text": "리듬 유지하며 가면 됩니다. 실수 관리 좋습니다. 차분한 플레이가 가장 큰 강점입니다 중요한 장면일수록 지금 방식이 정답입니다."
      },
      {
        "text": "리듬 유지하며 정보 모으는 플레이가 정답에 가깝습니다. 위험 구간에서도 기준이 흔들리지 않습니다 중요한 장면일수록 지금 방식이 정답입니다."
      },
      {
        "text": "무서운 장면 지나도 멘탈 관리가 좋네요. 위험 구간에서도 기준이 흔들리지 않습니다 필요하면 멈추고 다시 봐도 됩니다."
      },
      {
        "text": "여기까지 온 것만으로도 이미 잘하고 있습니다. 속도와 안정성 균형이 좋습니다 중요한 장면일수록 지금 방식이 정답입니다."
      },
      {
        "text": "공격적이지 않은 선택이 지금은 더 정확합니다. 속도와 안정성 균형이 좋습니다 실수 확률을 잘 낮추고 있습니다."
      },
      {
        "text": "휴식 템포 가져도 괜찮아요 지금 플레이 방향 맞아요. 채팅도 같은 방향으로 응원 중입니다 중요한 장면일수록 지금 방식이 정답입니다."
      },
      {
        "text": "채팅 다수 응원 중입니다. 끝까지 같이 가요. 판단 순서가 매우 안정적입니다 중요한 장면일수록 지금 방식이 정답입니다."
      },
      {
        "text": "긴장 구간인데도 실수 관리 좋습니다."
      },
      {
        "text": "판단 우선순위가 명확해서 든든합니다."
      },
      {
        "text": "안전하게 가는 플레이가 결국 가장 강합니다."
      },
      {
        "text": "차분하게 끝까지 가면 됩니다. 속도와 안정성 균형이 좋습니다 필요하면 멈추고 다시 봐도 됩니다."
      },
      {
        "text": "위험 구간에서도 중심 안 잃는 게 최고입니다."
      },
      {
        "text": "무서운 장면 지나도 멘탈 관리가 좋네요."
      },
      {
        "text": "천천히 해도 괜찮습니다 우리는 계속 옆에서 보겠습니다. 지금처럼만 가면 충분히 클리어 가능합니다 끝까지 이 리듬 유지해요."
      },
      {
        "text": "채팅 다수 응원 중입니다. 끝까지 같이 가요. 지금처럼만 가면 충분히 클리어 가능합니다 필요하면 멈추고 다시 봐도 됩니다."
      },
      {
        "text": "리듬 유지하며 정보 모으는 플레이가 정답에 가깝습니다. 속도와 안정성 균형이 좋습니다 체력 관리까지 고려하면 완벽합니다."
      },
      {
        "text": "공격적이지 않은 선택이 지금은 더 정확합니다. 정보 수집 방식이 깔끔합니다 후반으로 갈수록 더 빛날 플레이입니다."
      },
      {
        "text": "불빛 운용 좋아서 상황 파악이 쉽습니다. 채팅도 같은 방향으로 응원 중입니다 지금 페이스가 가장 안전합니다."
      },
      {
        "text": "판단 우선순위가 명확해서 든든합니다. 위험 구간에서도 기준이 흔들리지 않습니다 중요한 장면일수록 지금 방식이 정답입니다."
      },
      {
        "text": "한 걸음씩 확인하는 방식 계속 유지합시다. 지금처럼만 가면 충분히 클리어 가능합니다 중요한 장면일수록 지금 방식이 정답입니다."
      },
      {
        "text": "침착하게 가면 됩니다. 멘탈 유지 잘합니다. 생존 중심 선택이 잘 유지됩니다 후반으로 갈수록 더 빛날 플레이입니다."
      },
      {
        "text": "휴식 템포 가져도 괜찮아요 지금 선택 충분히 좋습니다. 생존 중심 선택이 잘 유지됩니다 끝까지 이 리듬 유지해요."
      },
      {
        "text": "확인 후 이동 방식이 안정적이라 좋습니다. 속도와 안정성 균형이 좋습니다 체력 관리까지 고려하면 완벽합니다."
      },
      {
        "text": "리듬 유지하며 끝까지 가면 됩니다. 지금처럼만 가면 충분히 클리어 가능합니다 지금 페이스가 가장 안전합니다."
      },
      {
        "text": "호흡 맞춰서 정보 모으는 플레이가 정답에 가깝습니다. 위험 구간에서도 기준이 흔들리지 않습니다 후반으로 갈수록 더 빛날 플레이입니다."
      },
      {
        "text": "긴장 구간인데도 방향 선택 좋습니다. 생존 중심 선택이 잘 유지됩니다 한 걸음씩 가면 충분합니다."
      },
      {
        "text": "차분하게 가는 게 진짜 실력입니다. 판단 순서가 매우 안정적입니다 후반으로 갈수록 더 빛날 플레이입니다."
      },
      {
        "text": "휴식 템포 가져도 괜찮아요 지금 플레이 방향 맞아요. 정보 수집 방식이 깔끔합니다 중요한 장면일수록 지금 방식이 정답입니다."
      },
      {
        "text": "여기까지 온 것만으로도 이미 잘하고 있습니다. 정보 수집 방식이 깔끔합니다 실수 확률을 잘 낮추고 있습니다."
      },
      {
        "text": "천천히 해도 괜찮습니다 지금 선택 충분히 좋습니다."
      },
      {
        "text": "천천히 끝까지 가면 됩니다. 정보 수집 방식이 깔끔합니다 필요하면 멈추고 다시 봐도 됩니다."
      },
      {
        "text": "확인부터 하고 가요 지금 선택 충분히 좋습니다."
      },
      {
        "text": "컨트롤 안정적입니다 이 페이스면 완주 가능합니다. 정보 수집 방식이 깔끔합니다 필요하면 멈추고 다시 봐도 됩니다."
      },
      {
        "text": "불빛 운용 좋아서 상황 파악이 쉽습니다. 채팅도 같은 방향으로 응원 중입니다 끝까지 이 리듬 유지해요."
      },
      {
        "text": "집중력 좋습니다 이 페이스면 완주 가능합니다."
      },
      {
        "text": "긴장 구간인데도 실수 관리 좋습니다. 위험 구간에서도 기준이 흔들리지 않습니다 후반으로 갈수록 더 빛날 플레이입니다."
      },
      {
        "text": "한 걸음씩 가는 게 진짜 실력입니다. 위험 구간에서도 기준이 흔들리지 않습니다 지금 페이스가 가장 안전합니다."
      },
      {
        "text": "컨트롤 안정적입니다 흔들리지 않는 게 강점입니다."
      },
      {
        "text": "기준 지키면서 가는 게 진짜 실력입니다."
      },
      {
        "text": "여기까지 온 것만으로도 이미 잘하고 있습니다. 판단 순서가 매우 안정적입니다 체력 관리까지 고려하면 완벽합니다."
      },
      {
        "text": "한 걸음씩 확인하는 방식 계속 유지합시다. 속도와 안정성 균형이 좋습니다 체력 관리까지 고려하면 완벽합니다."
      },
      {
        "text": "확인 후 이동 방식이 안정적이라 좋습니다."
      },
      {
        "text": "긴장 구간인데도 방향 선택 좋습니다."
      },
      {
        "text": "위기 대응 좋습니다 흔들리지 않는 게 강점입니다. 판단 순서가 매우 안정적입니다 실수 확률을 잘 낮추고 있습니다."
      },
      {
        "text": "여기까지 온 것만으로도 이미 잘하고 있습니다. 속도와 안정성 균형이 좋습니다 체력 관리까지 고려하면 완벽합니다."
      },
      {
        "text": "판단 정확합니다 이 페이스면 완주 가능합니다. 채팅도 같은 방향으로 응원 중입니다 실수 확률을 잘 낮추고 있습니다."
      },
      {
        "text": "신중하게 가면 됩니다. 판단 정확합니다."
      },
      {
        "text": "채팅 다수 응원 중입니다. 끝까지 같이 가요. 위험 구간에서도 기준이 흔들리지 않습니다 실수 확률을 잘 낮추고 있습니다."
      },
      {
        "text": "컨트롤 안정적입니다 이 페이스면 완주 가능합니다."
      },
      {
        "text": "한 걸음씩 정보 모으는 플레이가 정답에 가깝습니다. 지금처럼만 가면 충분히 클리어 가능합니다 끝까지 이 리듬 유지해요."
      },
      {
        "text": "채팅 다수 응원 중입니다. 끝까지 같이 가요."
      },
      {
        "text": "리듬 유지하며 가면 됩니다. 관찰력 살아있습니다."
      },
      {
        "text": "침착하게 가면 됩니다. 판단 정확합니다. 차분한 플레이가 가장 큰 강점입니다 체력 관리까지 고려하면 완벽합니다."
      },
      {
        "text": "채팅 다수 응원 중입니다. 끝까지 같이 가요. 판단 순서가 매우 안정적입니다 지금 페이스가 가장 안전합니다."
      },
      {
        "text": "차분하게 정보 모으는 플레이가 정답에 가깝습니다."
      },
      {
        "text": "여기까지 온 것만으로도 이미 잘하고 있습니다. 위험 구간에서도 기준이 흔들리지 않습니다 필요하면 멈추고 다시 봐도 됩니다."
      },
      {
        "text": "무리하지 마세요 지금 선택 충분히 좋습니다. 채팅도 같은 방향으로 응원 중입니다 체력 관리까지 고려하면 완벽합니다."
      },
      {
        "text": "서두르지 말고 가는 게 진짜 실력입니다. 판단 순서가 매우 안정적입니다 후반으로 갈수록 더 빛날 플레이입니다."
      },
      {
        "text": "불안하면 후퇴해도 됩니다 지금 선택 충분히 좋습니다. 속도와 안정성 균형이 좋습니다 지금 페이스가 가장 안전합니다."
      },
      {
        "text": "서두르지 말고 정보 모으는 플레이가 정답에 가깝습니다. 지금처럼만 가면 충분히 클리어 가능합니다 실수 확률을 잘 낮추고 있습니다."
      },
      {
        "text": "속도 조절 훌륭합니다 흔들리지 않는 게 강점입니다."
      },
      {
        "text": "무리하지 마세요 지금 플레이 방향 맞아요. 정보 수집 방식이 깔끔합니다 끝까지 이 리듬 유지해요."
      },
      {
        "text": "긴장 구간인데도 판단 정확합니다. 속도와 안정성 균형이 좋습니다 한 걸음씩 가면 충분합니다."
      },
      {
        "text": "위험 구간에서도 중심 안 잃는 게 최고입니다. 정보 수집 방식이 깔끔합니다 필요하면 멈추고 다시 봐도 됩니다."
      },
      {
        "text": "안전하게 가는 플레이가 결국 가장 강합니다. 지금처럼만 가면 충분히 클리어 가능합니다 실수 확률을 잘 낮추고 있습니다."
      },
      {
        "text": "판단 정확합니다 흔들리지 않는 게 강점입니다. 차분한 플레이가 가장 큰 강점입니다 끝까지 이 리듬 유지해요."
      },
      {
        "text": "리듬 유지하며 정보 모으는 플레이가 정답에 가깝습니다."
      },
      {
        "text": "휴식 템포 가져도 괜찮아요 우리는 계속 옆에서 보겠습니다."
      },
      {
        "text": "공격적이지 않은 선택이 지금은 더 정확합니다. 생존 중심 선택이 잘 유지됩니다 필요하면 멈추고 다시 봐도 됩니다."
      },
      {
        "text": "위험 구간에서도 중심 안 잃는 게 최고입니다. 지금처럼만 가면 충분히 클리어 가능합니다 체력 관리까지 고려하면 완벽합니다."
      },
      {
        "text": "위험 구간에서도 중심 안 잃는 게 최고입니다. 지금처럼만 가면 충분히 클리어 가능합니다 한 걸음씩 가면 충분합니다."
      },
      {
        "text": "무리하지 마세요 지금 선택 충분히 좋습니다. 위험 구간에서도 기준이 흔들리지 않습니다 한 걸음씩 가면 충분합니다."
      },
      {
        "text": "여기까지 온 것만으로도 이미 잘하고 있습니다. 차분한 플레이가 가장 큰 강점입니다 지금 페이스가 가장 안전합니다."
      },
      {
        "text": "천천히 끝까지 가면 됩니다. 생존 중심 선택이 잘 유지됩니다 한 걸음씩 가면 충분합니다."
      },
      {
        "text": "여기까지 온 것만으로도 이미 잘하고 있습니다."
      },
      {
        "text": "안전하게 가는 플레이가 결국 가장 강합니다. 정보 수집 방식이 깔끔합니다 후반으로 갈수록 더 빛날 플레이입니다."
      },
      {
        "text": "위험 구간에서도 중심 안 잃는 게 최고입니다. 위험 구간에서도 기준이 흔들리지 않습니다 필요하면 멈추고 다시 봐도 됩니다."
      },
      {
        "text": "기준 지키면서 가는 게 진짜 실력입니다. 차분한 플레이가 가장 큰 강점입니다 체력 관리까지 고려하면 완벽합니다."
      },
      {
        "text": "관찰력 살아있습니다 흔들리지 않는 게 강점입니다. 속도와 안정성 균형이 좋습니다 실수 확률을 잘 낮추고 있습니다."
      },
      {
        "text": "급해지지 않아도 됩니다 지금 플레이 방향 맞아요. 차분한 플레이가 가장 큰 강점입니다 후반으로 갈수록 더 빛날 플레이입니다."
      },
      {
        "text": "한 걸음씩 확인하는 방식 계속 유지합시다. 생존 중심 선택이 잘 유지됩니다 한 걸음씩 가면 충분합니다."
      },
      {
        "text": "속도 조절 훌륭합니다 이 페이스면 완주 가능합니다. 지금처럼만 가면 충분히 클리어 가능합니다 끝까지 이 리듬 유지해요."
      },
      {
        "text": "리스크 낮춰도 됩니다 지금 선택 충분히 좋습니다. 속도와 안정성 균형이 좋습니다 필요하면 멈추고 다시 봐도 됩니다."
      },
      {
        "text": "불안하면 후퇴해도 됩니다 우리는 계속 옆에서 보겠습니다."
      },
      {
        "text": "우리 계속 지켜볼게요 우리는 계속 옆에서 보겠습니다. 판단 순서가 매우 안정적입니다 지금 페이스가 가장 안전합니다."
      },
      {
        "text": "리듬 유지하며 가면 됩니다. 페이스 좋습니다. 채팅도 같은 방향으로 응원 중입니다 필요하면 멈추고 다시 봐도 됩니다."
      },
      {
        "text": "무서운 장면 지나도 멘탈 관리가 좋네요. 정보 수집 방식이 깔끔합니다 체력 관리까지 고려하면 완벽합니다."
      },
      {
        "text": "안전 우선으로 정보 모으는 플레이가 정답에 가깝습니다. 속도와 안정성 균형이 좋습니다 실수 확률을 잘 낮추고 있습니다."
      },
      {
        "text": "여기까지 온 것만으로도 이미 잘하고 있습니다. 채팅도 같은 방향으로 응원 중입니다 지금 페이스가 가장 안전합니다."
      },
      {
        "text": "공격적이지 않은 선택이 지금은 더 정확합니다. 속도와 안정성 균형이 좋습니다 한 걸음씩 가면 충분합니다."
      },
      {
        "text": "무리하지 마세요 우리는 계속 옆에서 보겠습니다."
      },
      {
        "text": "리스크 낮춰도 됩니다 지금 선택 충분히 좋습니다."
      },
      {
        "text": "채팅 다수 응원 중입니다. 끝까지 같이 가요. 채팅도 같은 방향으로 응원 중입니다 체력 관리까지 고려하면 완벽합니다."
      },
      {
        "text": "리듬 유지하며 가는 게 진짜 실력입니다. 지금처럼만 가면 충분히 클리어 가능합니다 끝까지 이 리듬 유지해요."
      },
      {
        "text": "컨트롤 안정적입니다 이 페이스면 완주 가능합니다. 차분한 플레이가 가장 큰 강점입니다 중요한 장면일수록 지금 방식이 정답입니다."
      },
      {
        "text": "확인 후 이동 방식이 안정적이라 좋습니다. 차분한 플레이가 가장 큰 강점입니다 실수 확률을 잘 낮추고 있습니다."
      },
      {
        "text": "위험 구간에서도 중심 안 잃는 게 최고입니다. 위험 구간에서도 기준이 흔들리지 않습니다 실수 확률을 잘 낮추고 있습니다."
      },
      {
        "text": "판단 우선순위가 명확해서 든든합니다. 차분한 플레이가 가장 큰 강점입니다 실수 확률을 잘 낮추고 있습니다."
      },
      {
        "text": "긴장 구간인데도 방향 선택 좋습니다. 위험 구간에서도 기준이 흔들리지 않습니다 후반으로 갈수록 더 빛날 플레이입니다."
      },
      {
        "text": "불안하면 후퇴해도 됩니다 지금 선택 충분히 좋습니다. 생존 중심 선택이 잘 유지됩니다 중요한 장면일수록 지금 방식이 정답입니다."
      },
      {
        "text": "안전하게 가는 플레이가 결국 가장 강합니다. 정보 수집 방식이 깔끔합니다 체력 관리까지 고려하면 완벽합니다."
      },
      {
        "text": "우리 계속 지켜볼게요 우리는 계속 옆에서 보겠습니다. 속도와 안정성 균형이 좋습니다 체력 관리까지 고려하면 완벽합니다."
      },
      {
        "text": "채팅 다수 응원 중입니다. 끝까지 같이 가요. 위험 구간에서도 기준이 흔들리지 않습니다 끝까지 이 리듬 유지해요."
      },
      {
        "text": "한 걸음씩 끝까지 가면 됩니다."
      },
      {
        "text": "안전하게 가는 플레이가 결국 가장 강합니다. 위험 구간에서도 기준이 흔들리지 않습니다 체력 관리까지 고려하면 완벽합니다."
      },
      {
        "text": "천천히 끝까지 가면 됩니다. 채팅도 같은 방향으로 응원 중입니다 지금 페이스가 가장 안전합니다."
      },
      {
        "text": "채팅 다수 응원 중입니다. 끝까지 같이 가요. 속도와 안정성 균형이 좋습니다 후반으로 갈수록 더 빛날 플레이입니다."
      },
      {
        "text": "채팅 다수 응원 중입니다. 끝까지 같이 가요. 생존 중심 선택이 잘 유지됩니다 중요한 장면일수록 지금 방식이 정답입니다."
      },
      {
        "text": "불빛 운용 좋아서 상황 파악이 쉽습니다. 속도와 안정성 균형이 좋습니다 끝까지 이 리듬 유지해요."
      },
      {
        "text": "채팅 다수 응원 중입니다. 끝까지 같이 가요. 차분한 플레이가 가장 큰 강점입니다 필요하면 멈추고 다시 봐도 됩니다."
      },
      {
        "text": "신중하게 정보 모으는 플레이가 정답에 가깝습니다. 속도와 안정성 균형이 좋습니다 체력 관리까지 고려하면 완벽합니다."
      },
      {
        "text": "페이스 좋습니다 이 페이스면 완주 가능합니다. 지금처럼만 가면 충분히 클리어 가능합니다 체력 관리까지 고려하면 완벽합니다."
      },
      {
        "text": "한 걸음씩 확인하는 방식 계속 유지합시다. 차분한 플레이가 가장 큰 강점입니다 중요한 장면일수록 지금 방식이 정답입니다."
      },
      {
        "text": "한 걸음씩 가는 게 진짜 실력입니다. 판단 순서가 매우 안정적입니다 지금 페이스가 가장 안전합니다."
      },
      {
        "text": "공격적이지 않은 선택이 지금은 더 정확합니다. 채팅도 같은 방향으로 응원 중입니다 지금 페이스가 가장 안전합니다."
      },
      {
        "text": "여기까지 온 것만으로도 이미 잘하고 있습니다. 차분한 플레이가 가장 큰 강점입니다 한 걸음씩 가면 충분합니다."
      },
      {
        "text": "판단 우선순위가 명확해서 든든합니다. 채팅도 같은 방향으로 응원 중입니다 필요하면 멈추고 다시 봐도 됩니다."
      },
      {
        "text": "판단 정확합니다 흔들리지 않는 게 강점입니다. 정보 수집 방식이 깔끔합니다 끝까지 이 리듬 유지해요."
      },
      {
        "text": "급해지지 않아도 됩니다 지금 플레이 방향 맞아요. 위험 구간에서도 기준이 흔들리지 않습니다 끝까지 이 리듬 유지해요."
      },
      {
        "text": "휴식 템포 가져도 괜찮아요 지금 플레이 방향 맞아요."
      },
      {
        "text": "휴식 템포 가져도 괜찮아요 지금 선택 충분히 좋습니다. 채팅도 같은 방향으로 응원 중입니다 지금 페이스가 가장 안전합니다."
      },
      {
        "text": "공격적이지 않은 선택이 지금은 더 정확합니다."
      },
      {
        "text": "천천히 해도 괜찮습니다 지금 선택 충분히 좋습니다. 채팅도 같은 방향으로 응원 중입니다 후반으로 갈수록 더 빛날 플레이입니다."
      },
      {
        "text": "불안하면 후퇴해도 됩니다 우리는 계속 옆에서 보겠습니다. 생존 중심 선택이 잘 유지됩니다 필요하면 멈추고 다시 봐도 됩니다."
      },
      {
        "text": "천천히 해도 괜찮습니다 지금 선택 충분히 좋습니다. 채팅도 같은 방향으로 응원 중입니다 중요한 장면일수록 지금 방식이 정답입니다."
      },
      {
        "text": "위험 구간에서도 중심 안 잃는 게 최고입니다. 차분한 플레이가 가장 큰 강점입니다 후반으로 갈수록 더 빛날 플레이입니다."
      },
      {
        "text": "침착하게 가는 게 진짜 실력입니다. 판단 순서가 매우 안정적입니다 지금 페이스가 가장 안전합니다."
      },
      {
        "text": "긴장 구간인데도 관찰력 살아있습니다."
      },
      {
        "text": "한 걸음씩 확인하는 방식 계속 유지합시다. 차분한 플레이가 가장 큰 강점입니다 지금 페이스가 가장 안전합니다."
      },
      {
        "text": "한 걸음씩 정보 모으는 플레이가 정답에 가깝습니다. 생존 중심 선택이 잘 유지됩니다 후반으로 갈수록 더 빛날 플레이입니다."
      },
      {
        "text": "불빛 운용 좋아서 상황 파악이 쉽습니다. 채팅도 같은 방향으로 응원 중입니다 필요하면 멈추고 다시 봐도 됩니다."
      },
      {
        "text": "서두르지 말고 가는 게 진짜 실력입니다. 위험 구간에서도 기준이 흔들리지 않습니다 체력 관리까지 고려하면 완벽합니다."
      },
      {
        "text": "채팅 다수 응원 중입니다. 끝까지 같이 가요. 위험 구간에서도 기준이 흔들리지 않습니다 한 걸음씩 가면 충분합니다."
      },
      {
        "text": "안전 우선으로 가요 지금 선택 충분히 좋습니다."
      },
      {
        "text": "여기까지 온 것만으로도 이미 잘하고 있습니다. 판단 순서가 매우 안정적입니다 한 걸음씩 가면 충분합니다."
      },
      {
        "text": "리듬 유지하며 가면 됩니다. 페이스 좋습니다."
      },
      {
        "text": "관찰력 살아있습니다 이 페이스면 완주 가능합니다."
      },
      {
        "text": "불안하면 후퇴해도 됩니다 지금 플레이 방향 맞아요. 생존 중심 선택이 잘 유지됩니다 한 걸음씩 가면 충분합니다."
      },
      {
        "text": "채팅 다수 응원 중입니다. 끝까지 같이 가요. 위험 구간에서도 기준이 흔들리지 않습니다 지금 페이스가 가장 안전합니다."
      },
      {
        "text": "긴장 구간인데도 판단 정확합니다."
      },
      {
        "text": "안전 우선으로 가면 됩니다. 페이스 좋습니다. 속도와 안정성 균형이 좋습니다 체력 관리까지 고려하면 완벽합니다."
      },
      {
        "text": "무서운 장면 지나도 멘탈 관리가 좋네요. 정보 수집 방식이 깔끔합니다 중요한 장면일수록 지금 방식이 정답입니다."
      },
      {
        "text": "무서운 장면 지나도 멘탈 관리가 좋네요. 정보 수집 방식이 깔끔합니다 실수 확률을 잘 낮추고 있습니다."
      },
      {
        "text": "방향 선택 좋습니다 이 페이스면 완주 가능합니다."
      },
      {
        "text": "안전하게 가는 플레이가 결국 가장 강합니다. 판단 순서가 매우 안정적입니다 한 걸음씩 가면 충분합니다."
      },
      {
        "text": "판단 우선순위가 명확해서 든든합니다. 지금처럼만 가면 충분히 클리어 가능합니다 실수 확률을 잘 낮추고 있습니다."
      },
      {
        "text": "안전하게 가는 플레이가 결국 가장 강합니다. 위험 구간에서도 기준이 흔들리지 않습니다 필요하면 멈추고 다시 봐도 됩니다."
      },
      {
        "text": "공격적이지 않은 선택이 지금은 더 정확합니다. 지금처럼만 가면 충분히 클리어 가능합니다 후반으로 갈수록 더 빛날 플레이입니다."
      },
      {
        "text": "불안하면 후퇴해도 됩니다 우리는 계속 옆에서 보겠습니다. 정보 수집 방식이 깔끔합니다 지금 페이스가 가장 안전합니다."
      },
      {
        "text": "확인부터 하고 가요 우리는 계속 옆에서 보겠습니다."
      },
      {
        "text": "리듬 유지하며 정보 모으는 플레이가 정답에 가깝습니다. 생존 중심 선택이 잘 유지됩니다 체력 관리까지 고려하면 완벽합니다."
      },
      {
        "text": "채팅 다수 응원 중입니다. 끝까지 같이 가요. 지금처럼만 가면 충분히 클리어 가능합니다 후반으로 갈수록 더 빛날 플레이입니다."
      },
      {
        "text": "한 걸음씩 확인하는 방식 계속 유지합시다. 위험 구간에서도 기준이 흔들리지 않습니다 체력 관리까지 고려하면 완벽합니다."
      },
      {
        "text": "무서운 장면 지나도 멘탈 관리가 좋네요. 정보 수집 방식이 깔끔합니다 한 걸음씩 가면 충분합니다."
      },
      {
        "text": "공격적이지 않은 선택이 지금은 더 정확합니다. 정보 수집 방식이 깔끔합니다 필요하면 멈추고 다시 봐도 됩니다."
      },
      {
        "text": "불빛 운용 좋아서 상황 파악이 쉽습니다. 정보 수집 방식이 깔끔합니다 후반으로 갈수록 더 빛날 플레이입니다."
      },
      {
        "text": "여기까지 온 것만으로도 이미 잘하고 있습니다. 정보 수집 방식이 깔끔합니다 필요하면 멈추고 다시 봐도 됩니다."
      },
      {
        "text": "리스크 낮춰도 됩니다 우리는 계속 옆에서 보겠습니다."
      },
      {
        "text": "휴식 템포 가져도 괜찮아요 지금 선택 충분히 좋습니다. 판단 순서가 매우 안정적입니다 후반으로 갈수록 더 빛날 플레이입니다."
      },
      {
        "text": "확인 후 이동 방식이 안정적이라 좋습니다. 판단 순서가 매우 안정적입니다 후반으로 갈수록 더 빛날 플레이입니다."
      },
      {
        "text": "불안하면 후퇴해도 됩니다 지금 선택 충분히 좋습니다."
      },
      {
        "text": "한 걸음씩 확인하는 방식 계속 유지합시다."
      },
      {
        "text": "판단 우선순위가 명확해서 든든합니다. 생존 중심 선택이 잘 유지됩니다 체력 관리까지 고려하면 완벽합니다."
      },
      {
        "text": "위험 구간에서도 중심 안 잃는 게 최고입니다. 생존 중심 선택이 잘 유지됩니다 지금 페이스가 가장 안전합니다."
      },
      {
        "text": "생존 중심으로 판단해요 우리는 계속 옆에서 보겠습니다. 지금처럼만 가면 충분히 클리어 가능합니다 필요하면 멈추고 다시 봐도 됩니다."
      },
      {
        "text": "관찰력 살아있습니다 흔들리지 않는 게 강점입니다."
      },
      {
        "text": "한 걸음씩 확인하는 방식 계속 유지합시다. 위험 구간에서도 기준이 흔들리지 않습니다 필요하면 멈추고 다시 봐도 됩니다."
      },
      {
        "text": "긴장 구간인데도 속도 조절 훌륭합니다. 지금처럼만 가면 충분히 클리어 가능합니다 끝까지 이 리듬 유지해요."
      },
      {
        "text": "서두르지 말고 정보 모으는 플레이가 정답에 가깝습니다. 생존 중심 선택이 잘 유지됩니다 실수 확률을 잘 낮추고 있습니다."
      },
      {
        "text": "천천히 끝까지 가면 됩니다. 생존 중심 선택이 잘 유지됩니다 끝까지 이 리듬 유지해요."
      },
      {
        "text": "무서운 장면 지나도 멘탈 관리가 좋네요. 판단 순서가 매우 안정적입니다 필요하면 멈추고 다시 봐도 됩니다."
      },
      {
        "text": "확인부터 하고 가요 지금 플레이 방향 맞아요. 속도와 안정성 균형이 좋습니다 실수 확률을 잘 낮추고 있습니다."
      },
      {
        "text": "서두르지 말고 가면 됩니다. 방향 선택 좋습니다."
      },
      {
        "text": "신중하게 가면 됩니다. 실수 관리 좋습니다. 정보 수집 방식이 깔끔합니다 체력 관리까지 고려하면 완벽합니다."
      },
      {
        "text": "확인 후 이동 방식이 안정적이라 좋습니다. 채팅도 같은 방향으로 응원 중입니다 지금 페이스가 가장 안전합니다."
      },
      {
        "text": "불빛 운용 좋아서 상황 파악이 쉽습니다. 정보 수집 방식이 깔끔합니다 실수 확률을 잘 낮추고 있습니다."
      },
      {
        "text": "판단 우선순위가 명확해서 든든합니다. 정보 수집 방식이 깔끔합니다 후반으로 갈수록 더 빛날 플레이입니다."
      },
      {
        "text": "긴장 구간인데도 관찰력 살아있습니다. 차분한 플레이가 가장 큰 강점입니다 한 걸음씩 가면 충분합니다."
      },
      {
        "text": "한 걸음씩 가면 됩니다. 관찰력 살아있습니다. 위험 구간에서도 기준이 흔들리지 않습니다 체력 관리까지 고려하면 완벽합니다."
      },
      {
        "text": "위기 대응 좋습니다 이 페이스면 완주 가능합니다."
      },
      {
        "text": "무서운 장면 지나도 멘탈 관리가 좋네요. 채팅도 같은 방향으로 응원 중입니다 중요한 장면일수록 지금 방식이 정답입니다."
      },
      {
        "text": "판단 우선순위가 명확해서 든든합니다. 지금처럼만 가면 충분히 클리어 가능합니다 지금 페이스가 가장 안전합니다."
      },
      {
        "text": "판단 정확합니다 이 페이스면 완주 가능합니다."
      },
      {
        "text": "서두르지 말고 가는 게 진짜 실력입니다."
      },
      {
        "text": "안전하게 가는 플레이가 결국 가장 강합니다. 생존 중심 선택이 잘 유지됩니다 실수 확률을 잘 낮추고 있습니다."
      },
      {
        "text": "위기 대응 좋습니다 이 페이스면 완주 가능합니다. 위험 구간에서도 기준이 흔들리지 않습니다 필요하면 멈추고 다시 봐도 됩니다."
      },
      {
        "text": "확인 후 이동 방식이 안정적이라 좋습니다. 지금처럼만 가면 충분히 클리어 가능합니다 체력 관리까지 고려하면 완벽합니다."
      },
      {
        "text": "여기까지 온 것만으로도 이미 잘하고 있습니다. 생존 중심 선택이 잘 유지됩니다 필요하면 멈추고 다시 봐도 됩니다."
      },
      {
        "text": "불빛 운용 좋아서 상황 파악이 쉽습니다. 판단 순서가 매우 안정적입니다 끝까지 이 리듬 유지해요."
      },
      {
        "text": "호흡 맞춰서 가면 됩니다. 멘탈 유지 잘합니다. 판단 순서가 매우 안정적입니다 필요하면 멈추고 다시 봐도 됩니다."
      },
      {
        "text": "생존 중심으로 판단해요 지금 선택 충분히 좋습니다. 정보 수집 방식이 깔끔합니다 한 걸음씩 가면 충분합니다."
      },
      {
        "text": "위험 구간에서도 중심 안 잃는 게 최고입니다. 위험 구간에서도 기준이 흔들리지 않습니다 중요한 장면일수록 지금 방식이 정답입니다."
      },
      {
        "text": "침착하게 가는 게 진짜 실력입니다. 채팅도 같은 방향으로 응원 중입니다 끝까지 이 리듬 유지해요."
      },
      {
        "text": "무서운 장면 지나도 멘탈 관리가 좋네요. 정보 수집 방식이 깔끔합니다 끝까지 이 리듬 유지해요."
      },
      {
        "text": "여기까지 온 것만으로도 이미 잘하고 있습니다. 속도와 안정성 균형이 좋습니다 실수 확률을 잘 낮추고 있습니다."
      },
      {
        "text": "방향 선택 좋습니다 이 페이스면 완주 가능합니다. 판단 순서가 매우 안정적입니다 필요하면 멈추고 다시 봐도 됩니다."
      },
      {
        "text": "급해지지 않아도 됩니다 우리는 계속 옆에서 보겠습니다. 차분한 플레이가 가장 큰 강점입니다 실수 확률을 잘 낮추고 있습니다."
      },
      {
        "text": "우리 계속 지켜볼게요 지금 선택 충분히 좋습니다. 판단 순서가 매우 안정적입니다 끝까지 이 리듬 유지해요."
      },
      {
        "text": "무리하지 마세요 지금 선택 충분히 좋습니다. 지금처럼만 가면 충분히 클리어 가능합니다 후반으로 갈수록 더 빛날 플레이입니다."
      },
      {
        "text": "급해지지 않아도 됩니다 지금 선택 충분히 좋습니다. 정보 수집 방식이 깔끔합니다 지금 페이스가 가장 안전합니다."
      },
      {
        "text": "불빛 운용 좋아서 상황 파악이 쉽습니다. 위험 구간에서도 기준이 흔들리지 않습니다 한 걸음씩 가면 충분합니다."
      },
      {
        "text": "확인 후 이동 방식이 안정적이라 좋습니다. 판단 순서가 매우 안정적입니다 한 걸음씩 가면 충분합니다."
      },
      {
        "text": "확인 후 이동 방식이 안정적이라 좋습니다. 속도와 안정성 균형이 좋습니다 중요한 장면일수록 지금 방식이 정답입니다."
      },
      {
        "text": "천천히 끝까지 가면 됩니다."
      },
      {
        "text": "안전 우선으로 가요 지금 플레이 방향 맞아요. 속도와 안정성 균형이 좋습니다 한 걸음씩 가면 충분합니다."
      },
      {
        "text": "기준 지키면서 가는 게 진짜 실력입니다. 정보 수집 방식이 깔끔합니다 끝까지 이 리듬 유지해요."
      },
      {
        "text": "무서운 장면 지나도 멘탈 관리가 좋네요. 생존 중심 선택이 잘 유지됩니다 중요한 장면일수록 지금 방식이 정답입니다."
      },
      {
        "text": "불안하면 후퇴해도 됩니다 지금 선택 충분히 좋습니다. 차분한 플레이가 가장 큰 강점입니다 지금 페이스가 가장 안전합니다."
      },
      {
        "text": "확인 후 이동 방식이 안정적이라 좋습니다. 차분한 플레이가 가장 큰 강점입니다 후반으로 갈수록 더 빛날 플레이입니다."
      },
      {
        "text": "서두르지 말고 정보 모으는 플레이가 정답에 가깝습니다. 채팅도 같은 방향으로 응원 중입니다 후반으로 갈수록 더 빛날 플레이입니다."
      },
      {
        "text": "방향 선택 좋습니다 이 페이스면 완주 가능합니다. 채팅도 같은 방향으로 응원 중입니다 체력 관리까지 고려하면 완벽합니다."
      },
      {
        "text": "차분하게 가면 됩니다. 멘탈 유지 잘합니다. 판단 순서가 매우 안정적입니다 끝까지 이 리듬 유지해요."
      },
      {
        "text": "천천히 끝까지 가면 됩니다. 판단 순서가 매우 안정적입니다 후반으로 갈수록 더 빛날 플레이입니다."
      },
      {
        "text": "공격적이지 않은 선택이 지금은 더 정확합니다. 속도와 안정성 균형이 좋습니다 체력 관리까지 고려하면 완벽합니다."
      },
      {
        "text": "차분하게 가면 됩니다. 방향 선택 좋습니다."
      },
      {
        "text": "긴장 구간인데도 멘탈 유지 잘합니다."
      },
      {
        "text": "침착하게 가는 게 진짜 실력입니다. 지금처럼만 가면 충분히 클리어 가능합니다 실수 확률을 잘 낮추고 있습니다."
      },
      {
        "text": "확인부터 하고 가요 우리는 계속 옆에서 보겠습니다. 속도와 안정성 균형이 좋습니다 실수 확률을 잘 낮추고 있습니다."
      },
      {
        "text": "한 걸음씩 확인하는 방식 계속 유지합시다. 채팅도 같은 방향으로 응원 중입니다 중요한 장면일수록 지금 방식이 정답입니다."
      },
      {
        "text": "무서운 장면 지나도 멘탈 관리가 좋네요. 생존 중심 선택이 잘 유지됩니다 후반으로 갈수록 더 빛날 플레이입니다."
      },
      {
        "text": "차분하게 끝까지 가면 됩니다. 판단 순서가 매우 안정적입니다 실수 확률을 잘 낮추고 있습니다."
      },
      {
        "text": "한 걸음씩 확인하는 방식 계속 유지합시다. 정보 수집 방식이 깔끔합니다 중요한 장면일수록 지금 방식이 정답입니다."
      },
      {
        "text": "안전하게 가는 플레이가 결국 가장 강합니다. 정보 수집 방식이 깔끔합니다 중요한 장면일수록 지금 방식이 정답입니다."
      },
      {
        "text": "안전 우선으로 끝까지 가면 됩니다. 채팅도 같은 방향으로 응원 중입니다 체력 관리까지 고려하면 완벽합니다."
      },
      {
        "text": "안전 우선으로 끝까지 가면 됩니다. 차분한 플레이가 가장 큰 강점입니다 지금 페이스가 가장 안전합니다."
      },
      {
        "text": "멘탈 유지 잘합니다 흔들리지 않는 게 강점입니다."
      },
      {
        "text": "판단 우선순위가 명확해서 든든합니다. 지금처럼만 가면 충분히 클리어 가능합니다 한 걸음씩 가면 충분합니다."
      },
      {
        "text": "확인 후 이동 방식이 안정적이라 좋습니다. 채팅도 같은 방향으로 응원 중입니다 체력 관리까지 고려하면 완벽합니다."
      },
      {
        "text": "긴장 구간인데도 위기 대응 좋습니다. 위험 구간에서도 기준이 흔들리지 않습니다 끝까지 이 리듬 유지해요."
      },
      {
        "text": "리듬 유지하며 가는 게 진짜 실력입니다. 판단 순서가 매우 안정적입니다 후반으로 갈수록 더 빛날 플레이입니다."
      },
      {
        "text": "위험 구간에서도 중심 안 잃는 게 최고입니다. 채팅도 같은 방향으로 응원 중입니다 지금 페이스가 가장 안전합니다."
      },
      {
        "text": "안전 우선으로 가는 게 진짜 실력입니다. 판단 순서가 매우 안정적입니다 끝까지 이 리듬 유지해요."
      },
      {
        "text": "한 걸음씩 정보 모으는 플레이가 정답에 가깝습니다. 지금처럼만 가면 충분히 클리어 가능합니다 실수 확률을 잘 낮추고 있습니다."
      },
      {
        "text": "확인 후 이동 방식이 안정적이라 좋습니다. 채팅도 같은 방향으로 응원 중입니다 실수 확률을 잘 낮추고 있습니다."
      },
      {
        "text": "리스크 낮춰도 됩니다 우리는 계속 옆에서 보겠습니다. 속도와 안정성 균형이 좋습니다 필요하면 멈추고 다시 봐도 됩니다."
      },
      {
        "text": "무리하지 마세요 지금 선택 충분히 좋습니다. 채팅도 같은 방향으로 응원 중입니다 지금 페이스가 가장 안전합니다."
      },
      {
        "text": "안전 우선으로 가는 게 진짜 실력입니다. 속도와 안정성 균형이 좋습니다 중요한 장면일수록 지금 방식이 정답입니다."
      },
      {
        "text": "채팅 다수 응원 중입니다. 끝까지 같이 가요. 판단 순서가 매우 안정적입니다 체력 관리까지 고려하면 완벽합니다."
      },
      {
        "text": "신중하게 가는 게 진짜 실력입니다. 속도와 안정성 균형이 좋습니다 체력 관리까지 고려하면 완벽합니다."
      },
      {
        "text": "리스크 낮춰도 됩니다 지금 선택 충분히 좋습니다. 생존 중심 선택이 잘 유지됩니다 끝까지 이 리듬 유지해요."
      },
      {
        "text": "채팅 다수 응원 중입니다. 끝까지 같이 가요. 차분한 플레이가 가장 큰 강점입니다 중요한 장면일수록 지금 방식이 정답입니다."
      },
      {
        "text": "공격적이지 않은 선택이 지금은 더 정확합니다. 위험 구간에서도 기준이 흔들리지 않습니다 체력 관리까지 고려하면 완벽합니다."
      },
      {
        "text": "여기까지 온 것만으로도 이미 잘하고 있습니다. 판단 순서가 매우 안정적입니다 필요하면 멈추고 다시 봐도 됩니다."
      },
      {
        "text": "공격적이지 않은 선택이 지금은 더 정확합니다. 차분한 플레이가 가장 큰 강점입니다 한 걸음씩 가면 충분합니다."
      },
      {
        "text": "긴장 구간인데도 컨트롤 안정적입니다."
      },
      {
        "text": "리듬 유지하며 가는 게 진짜 실력입니다."
      },
      {
        "text": "기준 지키면서 가면 됩니다. 멘탈 유지 잘합니다. 생존 중심 선택이 잘 유지됩니다 실수 확률을 잘 낮추고 있습니다."
      },
      {
        "text": "불빛 운용 좋아서 상황 파악이 쉽습니다. 판단 순서가 매우 안정적입니다 한 걸음씩 가면 충분합니다."
      },
      {
        "text": "위험 구간에서도 중심 안 잃는 게 최고입니다. 판단 순서가 매우 안정적입니다 후반으로 갈수록 더 빛날 플레이입니다."
      },
      {
        "text": "무리하지 마세요 우리는 계속 옆에서 보겠습니다. 채팅도 같은 방향으로 응원 중입니다 한 걸음씩 가면 충분합니다."
      },
      {
        "text": "불안하면 후퇴해도 됩니다 지금 플레이 방향 맞아요. 지금처럼만 가면 충분히 클리어 가능합니다 중요한 장면일수록 지금 방식이 정답입니다."
      },
      {
        "text": "판단 우선순위가 명확해서 든든합니다. 지금처럼만 가면 충분히 클리어 가능합니다 후반으로 갈수록 더 빛날 플레이입니다."
      },
      {
        "text": "무서운 장면 지나도 멘탈 관리가 좋네요. 지금처럼만 가면 충분히 클리어 가능합니다 지금 페이스가 가장 안전합니다."
      },
      {
        "text": "차분하게 가는 게 진짜 실력입니다. 정보 수집 방식이 깔끔합니다 지금 페이스가 가장 안전합니다."
      },
      {
        "text": "확인부터 하고 가요 지금 선택 충분히 좋습니다. 차분한 플레이가 가장 큰 강점입니다 한 걸음씩 가면 충분합니다."
      },
      {
        "text": "위험 구간에서도 중심 안 잃는 게 최고입니다. 차분한 플레이가 가장 큰 강점입니다 중요한 장면일수록 지금 방식이 정답입니다."
      },
      {
        "text": "급해지지 않아도 됩니다 지금 플레이 방향 맞아요."
      },
      {
        "text": "무서운 장면 지나도 멘탈 관리가 좋네요. 판단 순서가 매우 안정적입니다 중요한 장면일수록 지금 방식이 정답입니다."
      },
      {
        "text": "생존 중심으로 판단해요 지금 플레이 방향 맞아요."
      },
      {
        "text": "컨트롤 안정적입니다 이 페이스면 완주 가능합니다. 판단 순서가 매우 안정적입니다 중요한 장면일수록 지금 방식이 정답입니다."
      },
      {
        "text": "확인 후 이동 방식이 안정적이라 좋습니다. 지금처럼만 가면 충분히 클리어 가능합니다 끝까지 이 리듬 유지해요."
      },
      {
        "text": "속도 조절 훌륭합니다 이 페이스면 완주 가능합니다."
      },
      {
        "text": "기준 지키면서 정보 모으는 플레이가 정답에 가깝습니다."
      },
      {
        "text": "무서운 장면 지나도 멘탈 관리가 좋네요. 속도와 안정성 균형이 좋습니다 체력 관리까지 고려하면 완벽합니다."
      },
      {
        "text": "신중하게 정보 모으는 플레이가 정답에 가깝습니다."
      },
      {
        "text": "신중하게 가면 됩니다. 페이스 좋습니다. 채팅도 같은 방향으로 응원 중입니다 후반으로 갈수록 더 빛날 플레이입니다."
      },
      {
        "text": "불빛 운용 좋아서 상황 파악이 쉽습니다. 생존 중심 선택이 잘 유지됩니다 한 걸음씩 가면 충분합니다."
      },
      {
        "text": "여기까지 온 것만으로도 이미 잘하고 있습니다. 지금처럼만 가면 충분히 클리어 가능합니다 필요하면 멈추고 다시 봐도 됩니다."
      },
      {
        "text": "한 걸음씩 가는 게 진짜 실력입니다."
      },
      {
        "text": "판단 정확합니다 흔들리지 않는 게 강점입니다. 위험 구간에서도 기준이 흔들리지 않습니다 중요한 장면일수록 지금 방식이 정답입니다."
      },
      {
        "text": "위기 대응 좋습니다 흔들리지 않는 게 강점입니다. 생존 중심 선택이 잘 유지됩니다 한 걸음씩 가면 충분합니다."
      },
      {
        "text": "긴장 구간인데도 실수 관리 좋습니다. 채팅도 같은 방향으로 응원 중입니다 필요하면 멈추고 다시 봐도 됩니다."
      },
      {
        "text": "한 걸음씩 확인하는 방식 계속 유지합시다. 정보 수집 방식이 깔끔합니다 끝까지 이 리듬 유지해요."
      },
      {
        "text": "안전 우선으로 가는 게 진짜 실력입니다. 속도와 안정성 균형이 좋습니다 필요하면 멈추고 다시 봐도 됩니다."
      },
      {
        "text": "확인부터 하고 가요 지금 플레이 방향 맞아요."
      },
      {
        "text": "여기까지 온 것만으로도 이미 잘하고 있습니다. 위험 구간에서도 기준이 흔들리지 않습니다 끝까지 이 리듬 유지해요."
      },
      {
        "text": "공격적이지 않은 선택이 지금은 더 정확합니다. 생존 중심 선택이 잘 유지됩니다 지금 페이스가 가장 안전합니다."
      },
      {
        "text": "안전하게 가는 플레이가 결국 가장 강합니다. 차분한 플레이가 가장 큰 강점입니다 한 걸음씩 가면 충분합니다."
      },
      {
        "text": "여기까지 온 것만으로도 이미 잘하고 있습니다. 위험 구간에서도 기준이 흔들리지 않습니다 체력 관리까지 고려하면 완벽합니다."
      },
      {
        "text": "천천히 가면 됩니다. 페이스 좋습니다. 정보 수집 방식이 깔끔합니다 필요하면 멈추고 다시 봐도 됩니다."
      },
      {
        "text": "위기 대응 좋습니다 흔들리지 않는 게 강점입니다."
      },
      {
        "text": "컨트롤 안정적입니다 흔들리지 않는 게 강점입니다. 지금처럼만 가면 충분히 클리어 가능합니다 지금 페이스가 가장 안전합니다."
      },
      {
        "text": "위험 구간에서도 중심 안 잃는 게 최고입니다. 정보 수집 방식이 깔끔합니다 한 걸음씩 가면 충분합니다."
      },
      {
        "text": "한 걸음씩 확인하는 방식 계속 유지합시다. 채팅도 같은 방향으로 응원 중입니다 한 걸음씩 가면 충분합니다."
      },
      {
        "text": "침착하게 가는 게 진짜 실력입니다. 차분한 플레이가 가장 큰 강점입니다 체력 관리까지 고려하면 완벽합니다."
      },
      {
        "text": "여기까지 온 것만으로도 이미 잘하고 있습니다. 속도와 안정성 균형이 좋습니다 지금 페이스가 가장 안전합니다."
      }
    ],
    "analysis": [
      {
        "text": "소리 간격 패턴이 자연 노이즈와 다르게 반복됩니다. 노이즈와 이벤트 분리가 되지 않습니다 모니터링 강도를 높여야 합니다."
      },
      {
        "text": "잔향 길이 패턴이 자연 노이즈와 다르게 반복됩니다. 환경 잡음보다 구조적 패턴이 큽니다 우연으로 넘기기 어려운 수준입니다."
      },
      {
        "text": "현재 데이터는 단일 원인보다 복합 원인에 가깝습니다. 로그 기반으로도 재현성이 보입니다 패턴 단절 지점이 보이지 않습니다."
      },
      {
        "text": "같은 위치 재진입 시 값이 달라지는 건 비정상입니다. 로그 기반으로도 재현성이 보입니다 위험도는 상향 판단이 타당합니다."
      },
      {
        "text": "프레임 흔들림 재측정 필요합니다. 값이 튑니다. 환경 잡음보다 구조적 패턴이 큽니다 관찰 기준을 보수적으로 가져가야 합니다."
      },
      {
        "text": "요약하면 현재 구간은 위험 신호 누적 상태입니다. 단일 원인 가정으로는 설명이 부족합니다 관찰 기준을 보수적으로 가져가야 합니다."
      },
      {
        "text": "현재 데이터는 단일 원인보다 복합 원인에 가깝습니다."
      },
      {
        "text": "직전 구간 대비 온도 추정치 변화량이 큽니다."
      },
      {
        "text": "오디오 이벤트와 영상 이벤트 시점이 어긋납니다. 단일 원인 가정으로는 설명이 부족합니다 모니터링 강도를 높여야 합니다."
      },
      {
        "text": "프레임 단위로 이상 신호가 재현됩니다."
      },
      {
        "text": "정적 구간에서만 그림자 길이이 커지는 점이 핵심입니다. 로그 기반으로도 재현성이 보입니다 즉시 재확인이 권장됩니다."
      },
      {
        "text": "직전 구간 대비 반사음 레벨 변화량이 큽니다. 신호 강도가 구간별로 비정상입니다 이상 신호가 누적된 상태입니다."
      },
      {
        "text": "소스 없는 잡음이 특정 구간에 집중됩니다. 단일 원인 가정으로는 설명이 부족합니다 패턴 단절 지점이 보이지 않습니다."
      },
      {
        "text": "오디오 이벤트와 영상 이벤트 시점이 어긋납니다. 신호 강도가 구간별로 비정상입니다 모니터링 강도를 높여야 합니다."
      },
      {
        "text": "신호 세기와 거리감이 물리적으로 맞지 않습니다. 로그 기반으로도 재현성이 보입니다 관찰 기준을 보수적으로 가져가야 합니다."
      },
      {
        "text": "오디오 이벤트와 영상 이벤트 시점이 어긋납니다. 노이즈와 이벤트 분리가 되지 않습니다 이상 신호가 누적된 상태입니다."
      },
      {
        "text": "명암 경계값 패턴이 자연 노이즈와 다르게 반복됩니다. 로그 기반으로도 재현성이 보입니다 관찰 기준을 보수적으로 가져가야 합니다."
      },
      {
        "text": "우연 패턴보다 의도 신호 가능성이 높아 보입니다."
      },
      {
        "text": "환경 반사음으로 보기 힘든 온도 추정치 수치입니다. 동일 조건 재측정이 필요합니다 위험도는 상향 판단이 타당합니다."
      },
      {
        "text": "그림자 길이 추세가 이동 방향과 반대로 갑니다. 거리 추정과 파형이 맞지 않습니다 모니터링 강도를 높여야 합니다."
      },
      {
        "text": "요약하면 현재 구간은 위험 신호 누적 상태입니다. 로그 기반으로도 재현성이 보입니다 패턴 단절 지점이 보이지 않습니다."
      },
      {
        "text": "현재 데이터는 단일 원인보다 복합 원인에 가깝습니다. 시간축 정렬이 무너져 있습니다 모니터링 강도를 높여야 합니다."
      },
      {
        "text": "현재 데이터는 단일 원인보다 복합 원인에 가깝습니다. 거리 추정과 파형이 맞지 않습니다 추가 검증 절차가 필요합니다."
      },
      {
        "text": "같은 위치 재진입 시 값이 달라지는 건 비정상입니다. 환경 잡음보다 구조적 패턴이 큽니다 관찰 기준을 보수적으로 가져가야 합니다."
      },
      {
        "text": "잔향 길이 추세가 이동 방향과 반대로 갑니다. 신호 강도가 구간별로 비정상입니다 추가 검증 절차가 필요합니다."
      },
      {
        "text": "직전 구간 대비 온도 추정치 변화량이 큽니다. 단일 원인 가정으로는 설명이 부족합니다 우연으로 넘기기 어려운 수준입니다."
      },
      {
        "text": "문턱 통과 직후 초점 이동량 급상승이 반복됩니다. 노이즈와 이벤트 분리가 되지 않습니다 이상 신호가 누적된 상태입니다."
      },
      {
        "text": "요약하면 현재 구간은 위험 신호 누적 상태입니다. 동일 조건 재측정이 필요합니다 즉시 재확인이 권장됩니다."
      },
      {
        "text": "오디오 이벤트와 영상 이벤트 시점이 어긋납니다."
      },
      {
        "text": "단순 흔들림으로 설명하기 어려운 신호가 남습니다. 단일 원인 가정으로는 설명이 부족합니다 이상 신호가 누적된 상태입니다."
      },
      {
        "text": "반사음 레벨 재측정 필요합니다. 값이 튑니다."
      },
      {
        "text": "단순 흔들림으로 설명하기 어려운 신호가 남습니다. 동일 조건 재측정이 필요합니다 우연으로 넘기기 어려운 수준입니다."
      },
      {
        "text": "직전 구간 대비 프레임 흔들림 변화량이 큽니다. 동일 조건 재측정이 필요합니다 관찰 기준을 보수적으로 가져가야 합니다."
      },
      {
        "text": "저주파 세기 기준으로 동선과 맞지 않습니다. 로그 기반으로도 재현성이 보입니다 관찰 기준을 보수적으로 가져가야 합니다."
      },
      {
        "text": "정적 구간에서만 명암 경계값이 커지는 점이 핵심입니다."
      },
      {
        "text": "저주파 세기 패턴이 자연 노이즈와 다르게 반복됩니다. 단일 원인 가정으로는 설명이 부족합니다 추가 검증 절차가 필요합니다."
      },
      {
        "text": "노이즈 분포 추세가 이동 방향과 반대로 갑니다. 로그 기반으로도 재현성이 보입니다 모니터링 강도를 높여야 합니다."
      },
      {
        "text": "문턱 통과 직후 신호 지연값 급상승이 반복됩니다."
      },
      {
        "text": "우연 패턴보다 의도 신호 가능성이 높아 보입니다. 노이즈와 이벤트 분리가 되지 않습니다 이상 신호가 누적된 상태입니다."
      },
      {
        "text": "정적 구간에서만 명암 경계값이 커지는 점이 핵심입니다. 시간축 정렬이 무너져 있습니다 즉시 재확인이 권장됩니다."
      },
      {
        "text": "정적 구간에서만 프레임 흔들림이 커지는 점이 핵심입니다."
      },
      {
        "text": "노이즈 분포 기준으로 변동폭이 과합니다. 노이즈와 이벤트 분리가 되지 않습니다 이상 신호가 누적된 상태입니다."
      },
      {
        "text": "직전 구간 대비 반사음 레벨 변화량이 큽니다. 동일 조건 재측정이 필요합니다 모니터링 강도를 높여야 합니다."
      },
      {
        "text": "우연 패턴보다 의도 신호 가능성이 높아 보입니다. 단일 원인 가정으로는 설명이 부족합니다 모니터링 강도를 높여야 합니다."
      },
      {
        "text": "같은 위치 재진입 시 값이 달라지는 건 비정상입니다. 거리 추정과 파형이 맞지 않습니다 우연으로 넘기기 어려운 수준입니다."
      },
      {
        "text": "요약하면 현재 구간은 위험 신호 누적 상태입니다. 신호 강도가 구간별로 비정상입니다 위험도는 상향 판단이 타당합니다."
      },
      {
        "text": "명암 경계값 패턴이 자연 노이즈와 다르게 반복됩니다."
      },
      {
        "text": "현재 데이터는 단일 원인보다 복합 원인에 가깝습니다. 단일 원인 가정으로는 설명이 부족합니다 추가 검증 절차가 필요합니다."
      },
      {
        "text": "환경 반사음으로 보기 힘든 초점 이동량 수치입니다."
      },
      {
        "text": "신호 세기와 거리감이 물리적으로 맞지 않습니다. 로그 기반으로도 재현성이 보입니다 이상 신호가 누적된 상태입니다."
      },
      {
        "text": "프레임 단위로 이상 신호가 재현됩니다. 거리 추정과 파형이 맞지 않습니다 모니터링 강도를 높여야 합니다."
      },
      {
        "text": "신호 세기와 거리감이 물리적으로 맞지 않습니다."
      },
      {
        "text": "그림자 길이 패턴이 자연 노이즈와 다르게 반복됩니다. 환경 잡음보다 구조적 패턴이 큽니다 패턴 단절 지점이 보이지 않습니다."
      },
      {
        "text": "잔향 특성상 현재 수치 설명이 어렵습니다."
      },
      {
        "text": "노출 변화 기준으로 비정상 신호가 누적됐습니다. 단일 원인 가정으로는 설명이 부족합니다 모니터링 강도를 높여야 합니다."
      },
      {
        "text": "요약하면 현재 구간은 위험 신호 누적 상태입니다."
      },
      {
        "text": "환경 반사음으로 보기 힘든 프레임 흔들림 수치입니다."
      },
      {
        "text": "직전 구간 대비 저주파 세기 변화량이 큽니다. 동일 조건 재측정이 필요합니다 우연으로 넘기기 어려운 수준입니다."
      },
      {
        "text": "정적 구간에서만 잔향 길이이 커지는 점이 핵심입니다. 신호 강도가 구간별로 비정상입니다 관찰 기준을 보수적으로 가져가야 합니다."
      },
      {
        "text": "초점 이동 없이 프레임 흔들림만 흔들리는 점이 이상합니다. 시간축 정렬이 무너져 있습니다 위험도는 상향 판단이 타당합니다."
      },
      {
        "text": "온도 추정치 패턴이 자연 노이즈와 다르게 반복됩니다. 신호 강도가 구간별로 비정상입니다 추가 검증 절차가 필요합니다."
      },
      {
        "text": "소스 없는 잡음이 특정 구간에 집중됩니다."
      },
      {
        "text": "초점 이동 없이 소리 간격만 흔들리는 점이 이상합니다."
      },
      {
        "text": "요약하면 현재 구간은 위험 신호 누적 상태입니다. 단일 원인 가정으로는 설명이 부족합니다 패턴 단절 지점이 보이지 않습니다."
      },
      {
        "text": "노출 변화 추세가 이동 방향과 반대로 갑니다."
      },
      {
        "text": "프레임 단위로 이상 신호가 재현됩니다. 시간축 정렬이 무너져 있습니다 패턴 단절 지점이 보이지 않습니다."
      },
      {
        "text": "온도 추정치 추세가 이동 방향과 반대로 갑니다. 노이즈와 이벤트 분리가 되지 않습니다 위험도는 상향 판단이 타당합니다."
      },
      {
        "text": "잔향 길이 변화만 보면 고정 물체 반응이 아닙니다."
      },
      {
        "text": "신호 세기와 거리감이 물리적으로 맞지 않습니다. 동일 조건 재측정이 필요합니다 관찰 기준을 보수적으로 가져가야 합니다."
      },
      {
        "text": "환경 반사음으로 보기 힘든 잔향 길이 수치입니다. 동일 조건 재측정이 필요합니다 우연으로 넘기기 어려운 수준입니다."
      },
      {
        "text": "환경 반사음으로 보기 힘든 신호 지연값 수치입니다. 신호 강도가 구간별로 비정상입니다 관찰 기준을 보수적으로 가져가야 합니다."
      },
      {
        "text": "명암 경계값 기준으로 기저값이 상승했습니다. 시간축 정렬이 무너져 있습니다 이상 신호가 누적된 상태입니다."
      },
      {
        "text": "오디오 이벤트와 영상 이벤트 시점이 어긋납니다. 신호 강도가 구간별로 비정상입니다 즉시 재확인이 권장됩니다."
      },
      {
        "text": "그림자 길이 재측정 필요합니다. 값이 튑니다. 환경 잡음보다 구조적 패턴이 큽니다 관찰 기준을 보수적으로 가져가야 합니다."
      },
      {
        "text": "잔향 길이 재측정 필요합니다. 값이 튑니다. 시간축 정렬이 무너져 있습니다 우연으로 넘기기 어려운 수준입니다."
      },
      {
        "text": "신호 지연값 기준으로 정상 범위를 벗어났습니다. 신호 강도가 구간별로 비정상입니다 위험도는 상향 판단이 타당합니다."
      },
      {
        "text": "초점 이동 없이 명암 경계값만 흔들리는 점이 이상합니다. 환경 잡음보다 구조적 패턴이 큽니다 추가 검증 절차가 필요합니다."
      },
      {
        "text": "요약하면 현재 구간은 위험 신호 누적 상태입니다. 동일 조건 재측정이 필요합니다 우연으로 넘기기 어려운 수준입니다."
      },
      {
        "text": "신호 지연값 추세가 이동 방향과 반대로 갑니다."
      },
      {
        "text": "오디오 이벤트와 영상 이벤트 시점이 어긋납니다. 동일 조건 재측정이 필요합니다 이상 신호가 누적된 상태입니다."
      },
      {
        "text": "우연 패턴보다 의도 신호 가능성이 높아 보입니다. 동일 조건 재측정이 필요합니다 즉시 재확인이 권장됩니다."
      },
      {
        "text": "명암 경계값 기준으로 복합 원인 가능성이 큽니다. 로그 기반으로도 재현성이 보입니다 우연으로 넘기기 어려운 수준입니다."
      },
      {
        "text": "그림자 길이 기준으로 변동폭이 과합니다. 로그 기반으로도 재현성이 보입니다 우연으로 넘기기 어려운 수준입니다."
      },
      {
        "text": "정적 구간에서만 명암 경계값이 커지는 점이 핵심입니다. 신호 강도가 구간별로 비정상입니다 이상 신호가 누적된 상태입니다."
      },
      {
        "text": "단순 흔들림으로 설명하기 어려운 신호가 남습니다."
      },
      {
        "text": "환경 반사음으로 보기 힘든 명암 경계값 수치입니다. 거리 추정과 파형이 맞지 않습니다 관찰 기준을 보수적으로 가져가야 합니다."
      },
      {
        "text": "단순 흔들림으로 설명하기 어려운 신호가 남습니다. 단일 원인 가정으로는 설명이 부족합니다 우연으로 넘기기 어려운 수준입니다."
      },
      {
        "text": "프레임 흔들림 재측정 필요합니다. 값이 튑니다."
      },
      {
        "text": "잔향 길이 추세가 이동 방향과 반대로 갑니다. 단일 원인 가정으로는 설명이 부족합니다 우연으로 넘기기 어려운 수준입니다."
      },
      {
        "text": "같은 위치 재진입 시 값이 달라지는 건 비정상입니다. 동일 조건 재측정이 필요합니다 패턴 단절 지점이 보이지 않습니다."
      },
      {
        "text": "직전 구간 대비 온도 추정치 변화량이 큽니다. 동일 조건 재측정이 필요합니다 모니터링 강도를 높여야 합니다."
      },
      {
        "text": "소스 없는 잡음이 특정 구간에 집중됩니다. 단일 원인 가정으로는 설명이 부족합니다 관찰 기준을 보수적으로 가져가야 합니다."
      },
      {
        "text": "온도 추정치 기준으로 비정상 신호가 누적됐습니다."
      },
      {
        "text": "정적 구간에서만 초점 이동량이 커지는 점이 핵심입니다."
      },
      {
        "text": "잔향 길이 변화만 보면 고정 물체 반응이 아닙니다. 신호 강도가 구간별로 비정상입니다 관찰 기준을 보수적으로 가져가야 합니다."
      },
      {
        "text": "잔향 길이 패턴이 자연 노이즈와 다르게 반복됩니다. 시간축 정렬이 무너져 있습니다 위험도는 상향 판단이 타당합니다."
      },
      {
        "text": "신호 세기와 거리감이 물리적으로 맞지 않습니다. 거리 추정과 파형이 맞지 않습니다 위험도는 상향 판단이 타당합니다."
      },
      {
        "text": "정적 구간에서만 저주파 세기이 커지는 점이 핵심입니다. 시간축 정렬이 무너져 있습니다 관찰 기준을 보수적으로 가져가야 합니다."
      },
      {
        "text": "오디오 이벤트와 영상 이벤트 시점이 어긋납니다. 환경 잡음보다 구조적 패턴이 큽니다 패턴 단절 지점이 보이지 않습니다."
      },
      {
        "text": "현재 데이터는 단일 원인보다 복합 원인에 가깝습니다. 시간축 정렬이 무너져 있습니다 우연으로 넘기기 어려운 수준입니다."
      },
      {
        "text": "초점 이동 없이 노이즈 분포만 흔들리는 점이 이상합니다."
      },
      {
        "text": "현재 데이터는 단일 원인보다 복합 원인에 가깝습니다. 신호 강도가 구간별로 비정상입니다 추가 검증 절차가 필요합니다."
      },
      {
        "text": "현재 데이터는 단일 원인보다 복합 원인에 가깝습니다. 노이즈와 이벤트 분리가 되지 않습니다 위험도는 상향 판단이 타당합니다."
      },
      {
        "text": "우연 패턴보다 의도 신호 가능성이 높아 보입니다. 노이즈와 이벤트 분리가 되지 않습니다 패턴 단절 지점이 보이지 않습니다."
      },
      {
        "text": "잔향 특성상 현재 수치 설명이 어렵습니다. 신호 강도가 구간별로 비정상입니다 우연으로 넘기기 어려운 수준입니다."
      },
      {
        "text": "직전 구간 대비 잔향 길이 변화량이 큽니다. 로그 기반으로도 재현성이 보입니다 모니터링 강도를 높여야 합니다."
      },
      {
        "text": "잔향 특성상 현재 수치 설명이 어렵습니다. 동일 조건 재측정이 필요합니다 이상 신호가 누적된 상태입니다."
      },
      {
        "text": "직전 구간 대비 소리 간격 변화량이 큽니다. 시간축 정렬이 무너져 있습니다 모니터링 강도를 높여야 합니다."
      },
      {
        "text": "같은 위치 재진입 시 값이 달라지는 건 비정상입니다. 신호 강도가 구간별로 비정상입니다 모니터링 강도를 높여야 합니다."
      },
      {
        "text": "현재 데이터는 단일 원인보다 복합 원인에 가깝습니다. 로그 기반으로도 재현성이 보입니다 즉시 재확인이 권장됩니다."
      },
      {
        "text": "환경 반사음으로 보기 힘든 잔향 길이 수치입니다."
      },
      {
        "text": "환경 반사음으로 보기 힘든 노출 변화 수치입니다. 신호 강도가 구간별로 비정상입니다 우연으로 넘기기 어려운 수준입니다."
      },
      {
        "text": "온도 추정치 변화만 보면 고정 물체 반응이 아닙니다. 단일 원인 가정으로는 설명이 부족합니다 위험도는 상향 판단이 타당합니다."
      },
      {
        "text": "초점 이동 없이 반사음 레벨만 흔들리는 점이 이상합니다."
      },
      {
        "text": "요약하면 현재 구간은 위험 신호 누적 상태입니다. 거리 추정과 파형이 맞지 않습니다 모니터링 강도를 높여야 합니다."
      },
      {
        "text": "문턱 통과 직후 노이즈 분포 급상승이 반복됩니다. 거리 추정과 파형이 맞지 않습니다 추가 검증 절차가 필요합니다."
      },
      {
        "text": "명암 경계값 패턴이 자연 노이즈와 다르게 반복됩니다. 동일 조건 재측정이 필요합니다 관찰 기준을 보수적으로 가져가야 합니다."
      },
      {
        "text": "소리 간격 기준으로 기저값이 상승했습니다. 노이즈와 이벤트 분리가 되지 않습니다 모니터링 강도를 높여야 합니다."
      },
      {
        "text": "초점 이동 없이 명암 경계값만 흔들리는 점이 이상합니다. 거리 추정과 파형이 맞지 않습니다 모니터링 강도를 높여야 합니다."
      },
      {
        "text": "직전 구간 대비 잔향 길이 변화량이 큽니다. 환경 잡음보다 구조적 패턴이 큽니다 위험도는 상향 판단이 타당합니다."
      },
      {
        "text": "단순 흔들림으로 설명하기 어려운 신호가 남습니다. 동일 조건 재측정이 필요합니다 위험도는 상향 판단이 타당합니다."
      },
      {
        "text": "신호 세기와 거리감이 물리적으로 맞지 않습니다. 시간축 정렬이 무너져 있습니다 우연으로 넘기기 어려운 수준입니다."
      },
      {
        "text": "문턱 통과 직후 프레임 흔들림 급상승이 반복됩니다. 거리 추정과 파형이 맞지 않습니다 우연으로 넘기기 어려운 수준입니다."
      },
      {
        "text": "같은 위치 재진입 시 값이 달라지는 건 비정상입니다. 시간축 정렬이 무너져 있습니다 추가 검증 절차가 필요합니다."
      },
      {
        "text": "그림자 길이 패턴이 자연 노이즈와 다르게 반복됩니다."
      },
      {
        "text": "반사음 레벨 재측정 필요합니다. 값이 튑니다. 거리 추정과 파형이 맞지 않습니다 모니터링 강도를 높여야 합니다."
      },
      {
        "text": "직전 구간 대비 노이즈 분포 변화량이 큽니다. 환경 잡음보다 구조적 패턴이 큽니다 우연으로 넘기기 어려운 수준입니다."
      },
      {
        "text": "신호 세기와 거리감이 물리적으로 맞지 않습니다. 로그 기반으로도 재현성이 보입니다 추가 검증 절차가 필요합니다."
      },
      {
        "text": "정적 구간에서만 그림자 길이이 커지는 점이 핵심입니다. 로그 기반으로도 재현성이 보입니다 모니터링 강도를 높여야 합니다."
      },
      {
        "text": "잔향 특성상 현재 수치 설명이 어렵습니다. 단일 원인 가정으로는 설명이 부족합니다 위험도는 상향 판단이 타당합니다."
      },
      {
        "text": "현재 데이터는 단일 원인보다 복합 원인에 가깝습니다. 신호 강도가 구간별로 비정상입니다 이상 신호가 누적된 상태입니다."
      },
      {
        "text": "우연 패턴보다 의도 신호 가능성이 높아 보입니다. 거리 추정과 파형이 맞지 않습니다 위험도는 상향 판단이 타당합니다."
      },
      {
        "text": "문턱 통과 직후 소리 간격 급상승이 반복됩니다. 환경 잡음보다 구조적 패턴이 큽니다 우연으로 넘기기 어려운 수준입니다."
      },
      {
        "text": "노출 변화 재측정 필요합니다. 값이 튑니다."
      },
      {
        "text": "초점 이동 없이 신호 지연값만 흔들리는 점이 이상합니다."
      },
      {
        "text": "초점 이동 없이 노출 변화만 흔들리는 점이 이상합니다. 환경 잡음보다 구조적 패턴이 큽니다 추가 검증 절차가 필요합니다."
      },
      {
        "text": "정적 구간에서만 저주파 세기이 커지는 점이 핵심입니다. 노이즈와 이벤트 분리가 되지 않습니다 추가 검증 절차가 필요합니다."
      },
      {
        "text": "명암 경계값 변화만 보면 고정 물체 반응이 아닙니다. 로그 기반으로도 재현성이 보입니다 이상 신호가 누적된 상태입니다."
      },
      {
        "text": "정적 구간에서만 명암 경계값이 커지는 점이 핵심입니다. 단일 원인 가정으로는 설명이 부족합니다 즉시 재확인이 권장됩니다."
      },
      {
        "text": "초점 이동 없이 노출 변화만 흔들리는 점이 이상합니다. 환경 잡음보다 구조적 패턴이 큽니다 이상 신호가 누적된 상태입니다."
      },
      {
        "text": "잔향 특성상 현재 수치 설명이 어렵습니다. 단일 원인 가정으로는 설명이 부족합니다 관찰 기준을 보수적으로 가져가야 합니다."
      },
      {
        "text": "소스 없는 잡음이 특정 구간에 집중됩니다. 거리 추정과 파형이 맞지 않습니다 모니터링 강도를 높여야 합니다."
      },
      {
        "text": "우연 패턴보다 의도 신호 가능성이 높아 보입니다. 거리 추정과 파형이 맞지 않습니다 패턴 단절 지점이 보이지 않습니다."
      },
      {
        "text": "문턱 통과 직후 반사음 레벨 급상승이 반복됩니다."
      },
      {
        "text": "반사음 레벨 패턴이 자연 노이즈와 다르게 반복됩니다. 노이즈와 이벤트 분리가 되지 않습니다 패턴 단절 지점이 보이지 않습니다."
      },
      {
        "text": "오디오 이벤트와 영상 이벤트 시점이 어긋납니다. 동일 조건 재측정이 필요합니다 패턴 단절 지점이 보이지 않습니다."
      },
      {
        "text": "직전 구간 대비 프레임 흔들림 변화량이 큽니다. 신호 강도가 구간별로 비정상입니다 즉시 재확인이 권장됩니다."
      },
      {
        "text": "소리 간격 변화만 보면 고정 물체 반응이 아닙니다."
      },
      {
        "text": "신호 지연값 재측정 필요합니다. 값이 튑니다."
      },
      {
        "text": "소스 없는 잡음이 특정 구간에 집중됩니다. 노이즈와 이벤트 분리가 되지 않습니다 즉시 재확인이 권장됩니다."
      },
      {
        "text": "현재 데이터는 단일 원인보다 복합 원인에 가깝습니다. 거리 추정과 파형이 맞지 않습니다 패턴 단절 지점이 보이지 않습니다."
      },
      {
        "text": "노이즈 분포 재측정 필요합니다. 값이 튑니다. 거리 추정과 파형이 맞지 않습니다 패턴 단절 지점이 보이지 않습니다."
      },
      {
        "text": "단순 흔들림으로 설명하기 어려운 신호가 남습니다. 단일 원인 가정으로는 설명이 부족합니다 관찰 기준을 보수적으로 가져가야 합니다."
      },
      {
        "text": "현재 데이터는 단일 원인보다 복합 원인에 가깝습니다. 노이즈와 이벤트 분리가 되지 않습니다 패턴 단절 지점이 보이지 않습니다."
      },
      {
        "text": "같은 위치 재진입 시 값이 달라지는 건 비정상입니다. 동일 조건 재측정이 필요합니다 관찰 기준을 보수적으로 가져가야 합니다."
      },
      {
        "text": "프레임 단위로 이상 신호가 재현됩니다. 동일 조건 재측정이 필요합니다 관찰 기준을 보수적으로 가져가야 합니다."
      },
      {
        "text": "직전 구간 대비 반사음 레벨 변화량이 큽니다. 환경 잡음보다 구조적 패턴이 큽니다 우연으로 넘기기 어려운 수준입니다."
      },
      {
        "text": "초점 이동 없이 명암 경계값만 흔들리는 점이 이상합니다."
      },
      {
        "text": "노출 변화 변화만 보면 고정 물체 반응이 아닙니다. 노이즈와 이벤트 분리가 되지 않습니다 즉시 재확인이 권장됩니다."
      },
      {
        "text": "프레임 단위로 이상 신호가 재현됩니다. 노이즈와 이벤트 분리가 되지 않습니다 우연으로 넘기기 어려운 수준입니다."
      },
      {
        "text": "정적 구간에서만 프레임 흔들림이 커지는 점이 핵심입니다. 로그 기반으로도 재현성이 보입니다 위험도는 상향 판단이 타당합니다."
      },
      {
        "text": "초점 이동량 기준으로 변동폭이 과합니다. 로그 기반으로도 재현성이 보입니다 모니터링 강도를 높여야 합니다."
      },
      {
        "text": "직전 구간 대비 프레임 흔들림 변화량이 큽니다. 환경 잡음보다 구조적 패턴이 큽니다 패턴 단절 지점이 보이지 않습니다."
      },
      {
        "text": "정적 구간에서만 초점 이동량이 커지는 점이 핵심입니다. 로그 기반으로도 재현성이 보입니다 패턴 단절 지점이 보이지 않습니다."
      },
      {
        "text": "소스 없는 잡음이 특정 구간에 집중됩니다. 노이즈와 이벤트 분리가 되지 않습니다 패턴 단절 지점이 보이지 않습니다."
      },
      {
        "text": "소리 간격 재측정 필요합니다. 값이 튑니다. 노이즈와 이벤트 분리가 되지 않습니다 관찰 기준을 보수적으로 가져가야 합니다."
      },
      {
        "text": "잔향 길이 기준으로 정상 범위를 벗어났습니다."
      },
      {
        "text": "잔향 특성상 현재 수치 설명이 어렵습니다. 단일 원인 가정으로는 설명이 부족합니다 추가 검증 절차가 필요합니다."
      },
      {
        "text": "환경 반사음으로 보기 힘든 노출 변화 수치입니다. 거리 추정과 파형이 맞지 않습니다 모니터링 강도를 높여야 합니다."
      },
      {
        "text": "초점 이동량 패턴이 자연 노이즈와 다르게 반복됩니다."
      },
      {
        "text": "우연 패턴보다 의도 신호 가능성이 높아 보입니다. 시간축 정렬이 무너져 있습니다 이상 신호가 누적된 상태입니다."
      },
      {
        "text": "명암 경계값 재측정 필요합니다. 값이 튑니다. 단일 원인 가정으로는 설명이 부족합니다 패턴 단절 지점이 보이지 않습니다."
      },
      {
        "text": "직전 구간 대비 명암 경계값 변화량이 큽니다."
      },
      {
        "text": "저주파 세기 추세가 이동 방향과 반대로 갑니다. 로그 기반으로도 재현성이 보입니다 모니터링 강도를 높여야 합니다."
      },
      {
        "text": "문턱 통과 직후 명암 경계값 급상승이 반복됩니다. 신호 강도가 구간별로 비정상입니다 관찰 기준을 보수적으로 가져가야 합니다."
      },
      {
        "text": "환경 반사음으로 보기 힘든 저주파 세기 수치입니다. 노이즈와 이벤트 분리가 되지 않습니다 추가 검증 절차가 필요합니다."
      },
      {
        "text": "환경 반사음으로 보기 힘든 저주파 세기 수치입니다."
      },
      {
        "text": "현재 데이터는 단일 원인보다 복합 원인에 가깝습니다. 단일 원인 가정으로는 설명이 부족합니다 모니터링 강도를 높여야 합니다."
      },
      {
        "text": "초점 이동 없이 소리 간격만 흔들리는 점이 이상합니다. 거리 추정과 파형이 맞지 않습니다 추가 검증 절차가 필요합니다."
      },
      {
        "text": "잔향 길이 패턴이 자연 노이즈와 다르게 반복됩니다."
      },
      {
        "text": "문턱 통과 직후 반사음 레벨 급상승이 반복됩니다. 환경 잡음보다 구조적 패턴이 큽니다 모니터링 강도를 높여야 합니다."
      },
      {
        "text": "환경 반사음으로 보기 힘든 소리 간격 수치입니다. 시간축 정렬이 무너져 있습니다 추가 검증 절차가 필요합니다."
      },
      {
        "text": "프레임 단위로 이상 신호가 재현됩니다. 시간축 정렬이 무너져 있습니다 위험도는 상향 판단이 타당합니다."
      },
      {
        "text": "우연 패턴보다 의도 신호 가능성이 높아 보입니다. 동일 조건 재측정이 필요합니다 관찰 기준을 보수적으로 가져가야 합니다."
      },
      {
        "text": "문턱 통과 직후 초점 이동량 급상승이 반복됩니다. 신호 강도가 구간별로 비정상입니다 모니터링 강도를 높여야 합니다."
      },
      {
        "text": "소스 없는 잡음이 특정 구간에 집중됩니다. 환경 잡음보다 구조적 패턴이 큽니다 우연으로 넘기기 어려운 수준입니다."
      },
      {
        "text": "그림자 길이 추세가 이동 방향과 반대로 갑니다. 거리 추정과 파형이 맞지 않습니다 관찰 기준을 보수적으로 가져가야 합니다."
      },
      {
        "text": "초점 이동량 변화만 보면 고정 물체 반응이 아닙니다."
      },
      {
        "text": "환경 반사음으로 보기 힘든 노이즈 분포 수치입니다. 환경 잡음보다 구조적 패턴이 큽니다 패턴 단절 지점이 보이지 않습니다."
      },
      {
        "text": "문턱 통과 직후 반사음 레벨 급상승이 반복됩니다. 시간축 정렬이 무너져 있습니다 모니터링 강도를 높여야 합니다."
      },
      {
        "text": "단순 흔들림으로 설명하기 어려운 신호가 남습니다. 시간축 정렬이 무너져 있습니다 즉시 재확인이 권장됩니다."
      },
      {
        "text": "명암 경계값 패턴이 자연 노이즈와 다르게 반복됩니다. 환경 잡음보다 구조적 패턴이 큽니다 우연으로 넘기기 어려운 수준입니다."
      },
      {
        "text": "신호 세기와 거리감이 물리적으로 맞지 않습니다. 로그 기반으로도 재현성이 보입니다 우연으로 넘기기 어려운 수준입니다."
      },
      {
        "text": "같은 위치 재진입 시 값이 달라지는 건 비정상입니다. 로그 기반으로도 재현성이 보입니다 우연으로 넘기기 어려운 수준입니다."
      },
      {
        "text": "반사음 레벨 패턴이 자연 노이즈와 다르게 반복됩니다."
      },
      {
        "text": "우연 패턴보다 의도 신호 가능성이 높아 보입니다. 거리 추정과 파형이 맞지 않습니다 추가 검증 절차가 필요합니다."
      },
      {
        "text": "신호 세기와 거리감이 물리적으로 맞지 않습니다. 노이즈와 이벤트 분리가 되지 않습니다 패턴 단절 지점이 보이지 않습니다."
      },
      {
        "text": "온도 추정치 재측정 필요합니다. 값이 튑니다."
      },
      {
        "text": "초점 이동량 기준으로 정상 범위를 벗어났습니다. 동일 조건 재측정이 필요합니다 모니터링 강도를 높여야 합니다."
      },
      {
        "text": "프레임 흔들림 재측정 필요합니다. 값이 튑니다. 노이즈와 이벤트 분리가 되지 않습니다 관찰 기준을 보수적으로 가져가야 합니다."
      },
      {
        "text": "직전 구간 대비 명암 경계값 변화량이 큽니다. 시간축 정렬이 무너져 있습니다 추가 검증 절차가 필요합니다."
      },
      {
        "text": "오디오 이벤트와 영상 이벤트 시점이 어긋납니다. 신호 강도가 구간별로 비정상입니다 우연으로 넘기기 어려운 수준입니다."
      },
      {
        "text": "소스 없는 잡음이 특정 구간에 집중됩니다. 거리 추정과 파형이 맞지 않습니다 추가 검증 절차가 필요합니다."
      },
      {
        "text": "직전 구간 대비 노출 변화 변화량이 큽니다. 환경 잡음보다 구조적 패턴이 큽니다 패턴 단절 지점이 보이지 않습니다."
      },
      {
        "text": "노이즈 분포 기준으로 변동폭이 과합니다."
      },
      {
        "text": "환경 반사음으로 보기 힘든 신호 지연값 수치입니다."
      },
      {
        "text": "문턱 통과 직후 신호 지연값 급상승이 반복됩니다. 환경 잡음보다 구조적 패턴이 큽니다 패턴 단절 지점이 보이지 않습니다."
      },
      {
        "text": "소스 없는 잡음이 특정 구간에 집중됩니다. 로그 기반으로도 재현성이 보입니다 관찰 기준을 보수적으로 가져가야 합니다."
      },
      {
        "text": "소스 없는 잡음이 특정 구간에 집중됩니다. 노이즈와 이벤트 분리가 되지 않습니다 우연으로 넘기기 어려운 수준입니다."
      },
      {
        "text": "프레임 흔들림 추세가 이동 방향과 반대로 갑니다."
      },
      {
        "text": "요약하면 현재 구간은 위험 신호 누적 상태입니다. 신호 강도가 구간별로 비정상입니다 관찰 기준을 보수적으로 가져가야 합니다."
      },
      {
        "text": "저주파 세기 변화만 보면 고정 물체 반응이 아닙니다."
      },
      {
        "text": "초점 이동량 기준으로 반복 패턴이 관찰됩니다. 로그 기반으로도 재현성이 보입니다 패턴 단절 지점이 보이지 않습니다."
      },
      {
        "text": "요약하면 현재 구간은 위험 신호 누적 상태입니다. 신호 강도가 구간별로 비정상입니다 추가 검증 절차가 필요합니다."
      },
      {
        "text": "문턱 통과 직후 반사음 레벨 급상승이 반복됩니다. 노이즈와 이벤트 분리가 되지 않습니다 이상 신호가 누적된 상태입니다."
      },
      {
        "text": "현재 데이터는 단일 원인보다 복합 원인에 가깝습니다. 시간축 정렬이 무너져 있습니다 이상 신호가 누적된 상태입니다."
      },
      {
        "text": "정적 구간에서만 소리 간격이 커지는 점이 핵심입니다."
      },
      {
        "text": "문턱 통과 직후 프레임 흔들림 급상승이 반복됩니다. 신호 강도가 구간별로 비정상입니다 관찰 기준을 보수적으로 가져가야 합니다."
      },
      {
        "text": "직전 구간 대비 신호 지연값 변화량이 큽니다."
      },
      {
        "text": "초점 이동 없이 반사음 레벨만 흔들리는 점이 이상합니다. 노이즈와 이벤트 분리가 되지 않습니다 추가 검증 절차가 필요합니다."
      },
      {
        "text": "명암 경계값 재측정 필요합니다. 값이 튑니다. 동일 조건 재측정이 필요합니다 추가 검증 절차가 필요합니다."
      },
      {
        "text": "문턱 통과 직후 온도 추정치 급상승이 반복됩니다. 거리 추정과 파형이 맞지 않습니다 위험도는 상향 판단이 타당합니다."
      },
      {
        "text": "초점 이동량 패턴이 자연 노이즈와 다르게 반복됩니다. 거리 추정과 파형이 맞지 않습니다 모니터링 강도를 높여야 합니다."
      },
      {
        "text": "정적 구간에서만 온도 추정치이 커지는 점이 핵심입니다."
      },
      {
        "text": "반사음 레벨 기준으로 비정상 신호가 누적됐습니다. 신호 강도가 구간별로 비정상입니다 모니터링 강도를 높여야 합니다."
      },
      {
        "text": "환경 반사음으로 보기 힘든 노출 변화 수치입니다. 동일 조건 재측정이 필요합니다 우연으로 넘기기 어려운 수준입니다."
      },
      {
        "text": "오디오 이벤트와 영상 이벤트 시점이 어긋납니다. 신호 강도가 구간별로 비정상입니다 이상 신호가 누적된 상태입니다."
      },
      {
        "text": "초점 이동 없이 신호 지연값만 흔들리는 점이 이상합니다. 시간축 정렬이 무너져 있습니다 추가 검증 절차가 필요합니다."
      },
      {
        "text": "프레임 단위로 이상 신호가 재현됩니다. 동일 조건 재측정이 필요합니다 모니터링 강도를 높여야 합니다."
      },
      {
        "text": "직전 구간 대비 반사음 레벨 변화량이 큽니다."
      },
      {
        "text": "환경 반사음으로 보기 힘든 노출 변화 수치입니다. 신호 강도가 구간별로 비정상입니다 추가 검증 절차가 필요합니다."
      },
      {
        "text": "요약하면 현재 구간은 위험 신호 누적 상태입니다. 동일 조건 재측정이 필요합니다 위험도는 상향 판단이 타당합니다."
      },
      {
        "text": "우연 패턴보다 의도 신호 가능성이 높아 보입니다. 환경 잡음보다 구조적 패턴이 큽니다 패턴 단절 지점이 보이지 않습니다."
      },
      {
        "text": "정적 구간에서만 그림자 길이이 커지는 점이 핵심입니다."
      },
      {
        "text": "프레임 단위로 이상 신호가 재현됩니다. 로그 기반으로도 재현성이 보입니다 즉시 재확인이 권장됩니다."
      },
      {
        "text": "같은 위치 재진입 시 값이 달라지는 건 비정상입니다. 시간축 정렬이 무너져 있습니다 패턴 단절 지점이 보이지 않습니다."
      },
      {
        "text": "초점 이동 없이 잔향 길이만 흔들리는 점이 이상합니다. 시간축 정렬이 무너져 있습니다 추가 검증 절차가 필요합니다."
      },
      {
        "text": "요약하면 현재 구간은 위험 신호 누적 상태입니다. 노이즈와 이벤트 분리가 되지 않습니다 이상 신호가 누적된 상태입니다."
      },
      {
        "text": "프레임 단위로 이상 신호가 재현됩니다. 시간축 정렬이 무너져 있습니다 이상 신호가 누적된 상태입니다."
      },
      {
        "text": "현재 데이터는 단일 원인보다 복합 원인에 가깝습니다. 단일 원인 가정으로는 설명이 부족합니다 패턴 단절 지점이 보이지 않습니다."
      },
      {
        "text": "정적 구간에서만 온도 추정치이 커지는 점이 핵심입니다. 신호 강도가 구간별로 비정상입니다 위험도는 상향 판단이 타당합니다."
      },
      {
        "text": "초점 이동량 기준으로 물리적으로 설명이 어렵습니다. 환경 잡음보다 구조적 패턴이 큽니다 패턴 단절 지점이 보이지 않습니다."
      },
      {
        "text": "반사음 레벨 변화만 보면 고정 물체 반응이 아닙니다. 단일 원인 가정으로는 설명이 부족합니다 즉시 재확인이 권장됩니다."
      },
      {
        "text": "같은 위치 재진입 시 값이 달라지는 건 비정상입니다. 환경 잡음보다 구조적 패턴이 큽니다 모니터링 강도를 높여야 합니다."
      },
      {
        "text": "노이즈 분포 변화만 보면 고정 물체 반응이 아닙니다. 거리 추정과 파형이 맞지 않습니다 이상 신호가 누적된 상태입니다."
      },
      {
        "text": "명암 경계값 패턴이 자연 노이즈와 다르게 반복됩니다. 노이즈와 이벤트 분리가 되지 않습니다 모니터링 강도를 높여야 합니다."
      },
      {
        "text": "명암 경계값 패턴이 자연 노이즈와 다르게 반복됩니다. 로그 기반으로도 재현성이 보입니다 모니터링 강도를 높여야 합니다."
      },
      {
        "text": "현재 데이터는 단일 원인보다 복합 원인에 가깝습니다. 환경 잡음보다 구조적 패턴이 큽니다 즉시 재확인이 권장됩니다."
      },
      {
        "text": "요약하면 현재 구간은 위험 신호 누적 상태입니다. 신호 강도가 구간별로 비정상입니다 패턴 단절 지점이 보이지 않습니다."
      },
      {
        "text": "같은 위치 재진입 시 값이 달라지는 건 비정상입니다. 단일 원인 가정으로는 설명이 부족합니다 즉시 재확인이 권장됩니다."
      },
      {
        "text": "잔향 특성상 현재 수치 설명이 어렵습니다. 노이즈와 이벤트 분리가 되지 않습니다 즉시 재확인이 권장됩니다."
      },
      {
        "text": "초점 이동량 기준으로 비정상 신호가 누적됐습니다."
      },
      {
        "text": "그림자 길이 추세가 이동 방향과 반대로 갑니다. 단일 원인 가정으로는 설명이 부족합니다 모니터링 강도를 높여야 합니다."
      },
      {
        "text": "초점 이동 없이 잔향 길이만 흔들리는 점이 이상합니다. 동일 조건 재측정이 필요합니다 관찰 기준을 보수적으로 가져가야 합니다."
      },
      {
        "text": "온도 추정치 재측정 필요합니다. 값이 튑니다. 신호 강도가 구간별로 비정상입니다 우연으로 넘기기 어려운 수준입니다."
      },
      {
        "text": "초점 이동 없이 프레임 흔들림만 흔들리는 점이 이상합니다. 동일 조건 재측정이 필요합니다 위험도는 상향 판단이 타당합니다."
      },
      {
        "text": "같은 위치 재진입 시 값이 달라지는 건 비정상입니다."
      },
      {
        "text": "그림자 길이 변화만 보면 고정 물체 반응이 아닙니다. 시간축 정렬이 무너져 있습니다 이상 신호가 누적된 상태입니다."
      },
      {
        "text": "정적 구간에서만 프레임 흔들림이 커지는 점이 핵심입니다. 거리 추정과 파형이 맞지 않습니다 이상 신호가 누적된 상태입니다."
      },
      {
        "text": "프레임 단위로 이상 신호가 재현됩니다. 노이즈와 이벤트 분리가 되지 않습니다 모니터링 강도를 높여야 합니다."
      },
      {
        "text": "잔향 길이 기준으로 변동폭이 과합니다."
      },
      {
        "text": "환경 반사음으로 보기 힘든 노이즈 분포 수치입니다."
      },
      {
        "text": "요약하면 현재 구간은 위험 신호 누적 상태입니다. 환경 잡음보다 구조적 패턴이 큽니다 모니터링 강도를 높여야 합니다."
      },
      {
        "text": "초점 이동량 변화만 보면 고정 물체 반응이 아닙니다. 신호 강도가 구간별로 비정상입니다 이상 신호가 누적된 상태입니다."
      },
      {
        "text": "직전 구간 대비 소리 간격 변화량이 큽니다."
      },
      {
        "text": "저주파 세기 변화만 보면 고정 물체 반응이 아닙니다. 동일 조건 재측정이 필요합니다 위험도는 상향 판단이 타당합니다."
      },
      {
        "text": "노이즈 분포 기준으로 반복 패턴이 관찰됩니다. 신호 강도가 구간별로 비정상입니다 추가 검증 절차가 필요합니다."
      },
      {
        "text": "환경 반사음으로 보기 힘든 그림자 길이 수치입니다. 환경 잡음보다 구조적 패턴이 큽니다 우연으로 넘기기 어려운 수준입니다."
      },
      {
        "text": "잔향 특성상 현재 수치 설명이 어렵습니다. 거리 추정과 파형이 맞지 않습니다 우연으로 넘기기 어려운 수준입니다."
      },
      {
        "text": "신호 세기와 거리감이 물리적으로 맞지 않습니다. 환경 잡음보다 구조적 패턴이 큽니다 즉시 재확인이 권장됩니다."
      },
      {
        "text": "노출 변화 기준으로 기저값이 상승했습니다. 신호 강도가 구간별로 비정상입니다 모니터링 강도를 높여야 합니다."
      },
      {
        "text": "소스 없는 잡음이 특정 구간에 집중됩니다. 시간축 정렬이 무너져 있습니다 추가 검증 절차가 필요합니다."
      },
      {
        "text": "요약하면 현재 구간은 위험 신호 누적 상태입니다. 노이즈와 이벤트 분리가 되지 않습니다 우연으로 넘기기 어려운 수준입니다."
      },
      {
        "text": "환경 반사음으로 보기 힘든 노이즈 분포 수치입니다. 거리 추정과 파형이 맞지 않습니다 위험도는 상향 판단이 타당합니다."
      },
      {
        "text": "요약하면 현재 구간은 위험 신호 누적 상태입니다. 환경 잡음보다 구조적 패턴이 큽니다 즉시 재확인이 권장됩니다."
      },
      {
        "text": "프레임 흔들림 변화만 보면 고정 물체 반응이 아닙니다."
      },
      {
        "text": "우연 패턴보다 의도 신호 가능성이 높아 보입니다. 환경 잡음보다 구조적 패턴이 큽니다 우연으로 넘기기 어려운 수준입니다."
      },
      {
        "text": "정적 구간에서만 노이즈 분포이 커지는 점이 핵심입니다. 로그 기반으로도 재현성이 보입니다 패턴 단절 지점이 보이지 않습니다."
      },
      {
        "text": "현재 데이터는 단일 원인보다 복합 원인에 가깝습니다. 환경 잡음보다 구조적 패턴이 큽니다 추가 검증 절차가 필요합니다."
      },
      {
        "text": "직전 구간 대비 온도 추정치 변화량이 큽니다. 거리 추정과 파형이 맞지 않습니다 즉시 재확인이 권장됩니다."
      },
      {
        "text": "정적 구간에서만 명암 경계값이 커지는 점이 핵심입니다. 거리 추정과 파형이 맞지 않습니다 모니터링 강도를 높여야 합니다."
      },
      {
        "text": "우연 패턴보다 의도 신호 가능성이 높아 보입니다. 로그 기반으로도 재현성이 보입니다 이상 신호가 누적된 상태입니다."
      },
      {
        "text": "문턱 통과 직후 노이즈 분포 급상승이 반복됩니다. 환경 잡음보다 구조적 패턴이 큽니다 우연으로 넘기기 어려운 수준입니다."
      },
      {
        "text": "신호 세기와 거리감이 물리적으로 맞지 않습니다. 노이즈와 이벤트 분리가 되지 않습니다 위험도는 상향 판단이 타당합니다."
      },
      {
        "text": "노출 변화 변화만 보면 고정 물체 반응이 아닙니다. 단일 원인 가정으로는 설명이 부족합니다 모니터링 강도를 높여야 합니다."
      },
      {
        "text": "오디오 이벤트와 영상 이벤트 시점이 어긋납니다. 동일 조건 재측정이 필요합니다 우연으로 넘기기 어려운 수준입니다."
      },
      {
        "text": "프레임 흔들림 재측정 필요합니다. 값이 튑니다. 신호 강도가 구간별로 비정상입니다 모니터링 강도를 높여야 합니다."
      },
      {
        "text": "오디오 이벤트와 영상 이벤트 시점이 어긋납니다. 환경 잡음보다 구조적 패턴이 큽니다 모니터링 강도를 높여야 합니다."
      },
      {
        "text": "프레임 흔들림 패턴이 자연 노이즈와 다르게 반복됩니다. 로그 기반으로도 재현성이 보입니다 관찰 기준을 보수적으로 가져가야 합니다."
      },
      {
        "text": "신호 지연값 기준으로 기저값이 상승했습니다. 동일 조건 재측정이 필요합니다 위험도는 상향 판단이 타당합니다."
      },
      {
        "text": "단순 흔들림으로 설명하기 어려운 신호가 남습니다. 단일 원인 가정으로는 설명이 부족합니다 모니터링 강도를 높여야 합니다."
      },
      {
        "text": "소스 없는 잡음이 특정 구간에 집중됩니다. 신호 강도가 구간별로 비정상입니다 관찰 기준을 보수적으로 가져가야 합니다."
      },
      {
        "text": "직전 구간 대비 온도 추정치 변화량이 큽니다. 로그 기반으로도 재현성이 보입니다 위험도는 상향 판단이 타당합니다."
      },
      {
        "text": "환경 반사음으로 보기 힘든 저주파 세기 수치입니다. 노이즈와 이벤트 분리가 되지 않습니다 이상 신호가 누적된 상태입니다."
      },
      {
        "text": "명암 경계값 추세가 이동 방향과 반대로 갑니다."
      },
      {
        "text": "오디오 이벤트와 영상 이벤트 시점이 어긋납니다. 거리 추정과 파형이 맞지 않습니다 관찰 기준을 보수적으로 가져가야 합니다."
      },
      {
        "text": "환경 반사음으로 보기 힘든 그림자 길이 수치입니다. 단일 원인 가정으로는 설명이 부족합니다 추가 검증 절차가 필요합니다."
      },
      {
        "text": "노출 변화 패턴이 자연 노이즈와 다르게 반복됩니다."
      },
      {
        "text": "같은 위치 재진입 시 값이 달라지는 건 비정상입니다. 환경 잡음보다 구조적 패턴이 큽니다 패턴 단절 지점이 보이지 않습니다."
      },
      {
        "text": "우연 패턴보다 의도 신호 가능성이 높아 보입니다. 시간축 정렬이 무너져 있습니다 우연으로 넘기기 어려운 수준입니다."
      }
    ],
    "jumpscare_react": [
      {
        "text": "컷 길이 대비 놀람 강도가 과도하게 높습니다. 시야 바깥 압박이 먼저 들어왔습니다 놀람 강도가 꽤 높은 구간입니다."
      },
      {
        "text": "정적 유지하다 한 번에 터뜨리는 방식이 셉니다. 정적 운영이 특히 치명적이었습니다 놀람 강도가 꽤 높은 구간입니다."
      },
      {
        "text": "정적 뒤에 바로 터짐, 그래서 볼륨 높인 사람 다 당함. 이번 타이밍은 방어가 어려웠습니다 놀람 강도가 꽤 높은 구간입니다."
      },
      {
        "text": "반응할 틈을 안 줌, 그래서 후유증 강함. 심리전 이후 타격이 크게 왔습니다 놀람 강도가 꽤 높은 구간입니다."
      },
      {
        "text": "숨 멎는 줄 알았음, 진짜 다시 보기 힘듦. 정적 운영이 특히 치명적이었습니다 볼륨 조절이 필요할 정도입니다."
      },
      {
        "text": "화면 멈춘 줄 알았는데 바로 튀어나와 당했습니다."
      },
      {
        "text": "짧은 컷인데 여운이 길게 이어집니다."
      },
      {
        "text": "방금 건 반칙입니다. 정적 뒤에 바로 터짐."
      },
      {
        "text": "정적 유지하다 한 번에 터뜨리는 방식이 셉니다."
      },
      {
        "text": "눈 감을 뻔, 아직 손에 힘이 안 풀립니다."
      },
      {
        "text": "이번 점프스케어는 다시 보기 금지급입니다."
      },
      {
        "text": "등이 먼저 굳음, 진짜 다시 보기 힘듦. 심리전 이후 타격이 크게 왔습니다 후유증이 길게 남는 타입입니다."
      },
      {
        "text": "이건 공포라기보다 심장 테스트에 가깝습니다. 이번 타이밍은 방어가 어려웠습니다 심박 회복에 시간이 걸립니다."
      },
      {
        "text": "이건 공포라기보다 심장 테스트에 가깝습니다. 시야 바깥 압박이 먼저 들어왔습니다 후유증이 길게 남는 타입입니다."
      },
      {
        "text": "소리 먼저 치고 그림자 따라와서 더 무서웠습니다. 한 박자 늦은 진입이 더 무섭게 만들었습니다 클립으로도 다시 보기 쉽지 않습니다."
      },
      {
        "text": "이어폰 벗어던질 뻔. 예상 각도를 피해 들어옴. 이번 타이밍은 방어가 어려웠습니다 클립으로도 다시 보기 쉽지 않습니다."
      },
      {
        "text": "타이밍 읽었다고 생각했는데 완전히 빗나갔네요. 심리전 이후 타격이 크게 왔습니다 볼륨 조절이 필요할 정도입니다."
      },
      {
        "text": "컷 길이 대비 놀람 강도가 과도하게 높습니다. 심리전 이후 타격이 크게 왔습니다 심박 회복에 시간이 걸립니다."
      },
      {
        "text": "침묵 활용이 심함. 진짜 맥박 급상승. 정적 운영이 특히 치명적이었습니다 다음 컷 대비가 필요합니다."
      },
      {
        "text": "이번 건 리액션이 아니라 생존 본능이었습니다. 심리전 이후 타격이 크게 왔습니다 다음 컷 대비가 필요합니다."
      },
      {
        "text": "컷 길이 대비 놀람 강도가 과도하게 높습니다. 예측 포인트를 정확히 비껴갔습니다 지금은 진정 시간이 필요합니다."
      },
      {
        "text": "갑툭튀 진입 각이 완전히 사각이었습니다. 정적 운영이 특히 치명적이었습니다 심박 회복에 시간이 걸립니다."
      },
      {
        "text": "거리감 속임이 정확함. 진짜 심장 떨어질 뻔. 시야 바깥 압박이 먼저 들어왔습니다 지금은 진정 시간이 필요합니다."
      },
      {
        "text": "손이 떨림. 체감 공포가 두 배입니다. 체감 강도가 컷 길이를 넘었습니다 후유증이 길게 남는 타입입니다."
      },
      {
        "text": "숨 고르기 필요함. 체감 공포가 두 배입니다. 심리전 이후 타격이 크게 왔습니다 심박 회복에 시간이 걸립니다."
      },
      {
        "text": "손에 힘 들어감. 반응할 틈을 안 줌. 사운드 선행이 공포를 키웠습니다 놀람 강도가 꽤 높은 구간입니다."
      },
      {
        "text": "방금 건 반칙입니다. 침묵 활용이 심함."
      },
      {
        "text": "짧은 컷인데 여운이 길게 이어집니다. 시야 바깥 압박이 먼저 들어왔습니다 다음 컷 대비가 필요합니다."
      },
      {
        "text": "컷 길이 대비 놀람 강도가 과도하게 높습니다. 시야 바깥 압박이 먼저 들어왔습니다 후유증이 길게 남는 타입입니다."
      },
      {
        "text": "소리 먼저 치고 그림자 따라와서 더 무서웠습니다. 심리전 이후 타격이 크게 왔습니다 짧게 쉬고 다시 보는 게 좋겠습니다."
      },
      {
        "text": "예상 각도를 피해 들어옴, 그래서 여운이 길게 남음. 사운드 선행이 공포를 키웠습니다 지금은 진정 시간이 필요합니다."
      },
      {
        "text": "이번 건 리액션이 아니라 생존 본능이었습니다. 한 박자 늦은 진입이 더 무섭게 만들었습니다 클립으로도 다시 보기 쉽지 않습니다."
      },
      {
        "text": "방금 건 반칙입니다. 정적 뒤에 바로 터짐. 정적 운영이 특히 치명적이었습니다 심박 회복에 시간이 걸립니다."
      },
      {
        "text": "이번 건 리액션이 아니라 생존 본능이었습니다."
      },
      {
        "text": "이건 공포라기보다 심장 테스트에 가깝습니다."
      },
      {
        "text": "정적 유지하다 한 번에 터뜨리는 방식이 셉니다. 이번 타이밍은 방어가 어려웠습니다 클립으로도 다시 보기 쉽지 않습니다."
      },
      {
        "text": "이건 공포라기보다 심장 테스트에 가깝습니다. 사운드 선행이 공포를 키웠습니다 심박 회복에 시간이 걸립니다."
      },
      {
        "text": "이건 공포라기보다 심장 테스트에 가깝습니다. 심리전 이후 타격이 크게 왔습니다 심박 회복에 시간이 걸립니다."
      },
      {
        "text": "이번 점프스케어는 다시 보기 금지급입니다. 시야 바깥 압박이 먼저 들어왔습니다 후유증이 길게 남는 타입입니다."
      },
      {
        "text": "심장 떨어질 뻔. 컷 전환이 교묘함. 예측 포인트를 정확히 비껴갔습니다 볼륨 조절이 필요할 정도입니다."
      },
      {
        "text": "컷 길이 대비 놀람 강도가 과도하게 높습니다. 정적 운영이 특히 치명적이었습니다 다음 컷 대비가 필요합니다."
      },
      {
        "text": "이건 공포라기보다 심장 테스트에 가깝습니다. 사운드 선행이 공포를 키웠습니다 후유증이 길게 남는 타입입니다."
      },
      {
        "text": "컷 길이 대비 놀람 강도가 과도하게 높습니다. 시야 바깥 압박이 먼저 들어왔습니다 짧게 쉬고 다시 보는 게 좋겠습니다."
      },
      {
        "text": "이어폰 벗어던질 뻔. 여운이 길게 남음. 시야 바깥 압박이 먼저 들어왔습니다 다음 컷 대비가 필요합니다."
      },
      {
        "text": "갑툭튀 진입 각이 완전히 사각이었습니다."
      },
      {
        "text": "화면 멈춘 줄 알았는데 바로 튀어나와 당했습니다. 시야 바깥 압박이 먼저 들어왔습니다 지금은 진정 시간이 필요합니다."
      },
      {
        "text": "손에 힘 들어감, 아직 손에 힘이 안 풀립니다. 시야 바깥 압박이 먼저 들어왔습니다 후유증이 길게 남는 타입입니다."
      },
      {
        "text": "컷 길이 대비 놀람 강도가 과도하게 높습니다. 심리전 이후 타격이 크게 왔습니다 후유증이 길게 남는 타입입니다."
      },
      {
        "text": "경고 없이 들어옴. 진짜 눈 감을 뻔. 시야 바깥 압박이 먼저 들어왔습니다 심박 회복에 시간이 걸립니다."
      },
      {
        "text": "컷 전환이 교묘함. 진짜 숨 멎는 줄 알았음. 사운드 선행이 공포를 키웠습니다 후유증이 길게 남는 타입입니다."
      },
      {
        "text": "등이 먼저 굳음, 진짜 볼륨 높인 사람 다 당함. 체감 강도가 컷 길이를 넘었습니다 후유증이 길게 남는 타입입니다."
      },
      {
        "text": "비명 나올 뻔, 진짜 볼륨 높인 사람 다 당함."
      },
      {
        "text": "소리 먼저 치고 그림자 따라와서 더 무서웠습니다."
      },
      {
        "text": "컷 길이 대비 놀람 강도가 과도하게 높습니다."
      },
      {
        "text": "손에 힘 들어감, 진짜 소름이 계속 남음. 심리전 이후 타격이 크게 왔습니다 지금은 진정 시간이 필요합니다."
      },
      {
        "text": "정적 유지하다 한 번에 터뜨리는 방식이 셉니다. 심리전 이후 타격이 크게 왔습니다 볼륨 조절이 필요할 정도입니다."
      },
      {
        "text": "방금 건 반칙입니다. 경고 없이 들어옴. 한 박자 늦은 진입이 더 무섭게 만들었습니다 볼륨 조절이 필요할 정도입니다."
      },
      {
        "text": "방금 건 반칙입니다. 침묵 활용이 심함. 예측 포인트를 정확히 비껴갔습니다 후유증이 길게 남는 타입입니다."
      },
      {
        "text": "예상 각도를 피해 들어옴, 그래서 귀가 먹먹함. 예측 포인트를 정확히 비껴갔습니다 볼륨 조절이 필요할 정도입니다."
      },
      {
        "text": "컷 전환이 교묘함. 진짜 이어폰 벗어던질 뻔. 이번 타이밍은 방어가 어려웠습니다 지금은 진정 시간이 필요합니다."
      },
      {
        "text": "사운드가 너무 셈, 그래서 진정이 안 됨. 심리전 이후 타격이 크게 왔습니다 후유증이 길게 남는 타입입니다."
      },
      {
        "text": "짧은 컷인데 여운이 길게 이어집니다. 사운드 선행이 공포를 키웠습니다 볼륨 조절이 필요할 정도입니다."
      },
      {
        "text": "심장 떨어질 뻔, 아직 손에 힘이 안 풀립니다. 이번 타이밍은 방어가 어려웠습니다 다음 컷 대비가 필요합니다."
      },
      {
        "text": "반응할 틈을 안 줌. 진짜 등이 먼저 굳음. 한 박자 늦은 진입이 더 무섭게 만들었습니다 후유증이 길게 남는 타입입니다."
      },
      {
        "text": "화면 멈춘 줄 알았는데 바로 튀어나와 당했습니다. 이번 타이밍은 방어가 어려웠습니다 후유증이 길게 남는 타입입니다."
      },
      {
        "text": "소리 먼저 치고 그림자 따라와서 더 무서웠습니다. 예측 포인트를 정확히 비껴갔습니다 짧게 쉬고 다시 보는 게 좋겠습니다."
      },
      {
        "text": "비명 나올 뻔, 아직 손에 힘이 안 풀립니다. 사운드 선행이 공포를 키웠습니다 지금은 진정 시간이 필요합니다."
      },
      {
        "text": "맥박이 안 내려감. 체감 공포가 두 배입니다. 시야 바깥 압박이 먼저 들어왔습니다 지금은 진정 시간이 필요합니다."
      },
      {
        "text": "이번 점프스케어는 다시 보기 금지급입니다. 정적 운영이 특히 치명적이었습니다 후유증이 길게 남는 타입입니다."
      },
      {
        "text": "타이밍 읽었다고 생각했는데 완전히 빗나갔네요. 이번 타이밍은 방어가 어려웠습니다 지금은 진정 시간이 필요합니다."
      },
      {
        "text": "손이 떨림. 체감 공포가 두 배입니다."
      },
      {
        "text": "눈 깜빡이는 순간 들어와서 그대로 맞았습니다. 체감 강도가 컷 길이를 넘었습니다 놀람 강도가 꽤 높은 구간입니다."
      },
      {
        "text": "비명 나올 뻔, 아직 손에 힘이 안 풀립니다."
      },
      {
        "text": "타이밍 읽었다고 생각했는데 완전히 빗나갔네요. 시야 바깥 압박이 먼저 들어왔습니다 다음 컷 대비가 필요합니다."
      },
      {
        "text": "숨 멎는 줄 알았음, 아직 손에 힘이 안 풀립니다. 이번 타이밍은 방어가 어려웠습니다 짧게 쉬고 다시 보는 게 좋겠습니다."
      },
      {
        "text": "눈 깜빡이는 순간 들어와서 그대로 맞았습니다. 이번 타이밍은 방어가 어려웠습니다 다음 컷 대비가 필요합니다."
      },
      {
        "text": "화면 멈춘 줄 알았는데 바로 튀어나와 당했습니다. 이번 타이밍은 방어가 어려웠습니다 짧게 쉬고 다시 보는 게 좋겠습니다."
      },
      {
        "text": "의자에서 튀어오름, 아직 손에 힘이 안 풀립니다. 사운드 선행이 공포를 키웠습니다 후유증이 길게 남는 타입입니다."
      },
      {
        "text": "진정이 안 됨. 체감 공포가 두 배입니다."
      },
      {
        "text": "방금 건 반칙입니다. 사운드가 너무 셈. 정적 운영이 특히 치명적이었습니다 짧게 쉬고 다시 보는 게 좋겠습니다."
      },
      {
        "text": "사운드가 너무 셈. 진짜 숨 멎는 줄 알았음. 체감 강도가 컷 길이를 넘었습니다 클립으로도 다시 보기 쉽지 않습니다."
      },
      {
        "text": "이번 건 리액션이 아니라 생존 본능이었습니다. 한 박자 늦은 진입이 더 무섭게 만들었습니다 놀람 강도가 꽤 높은 구간입니다."
      },
      {
        "text": "갑툭튀 진입 각이 완전히 사각이었습니다. 예측 포인트를 정확히 비껴갔습니다 짧게 쉬고 다시 보는 게 좋겠습니다."
      },
      {
        "text": "눈 깜빡이는 순간 들어와서 그대로 맞았습니다. 정적 운영이 특히 치명적이었습니다 짧게 쉬고 다시 보는 게 좋겠습니다."
      },
      {
        "text": "갑툭튀 진입 각이 완전히 사각이었습니다. 사운드 선행이 공포를 키웠습니다 심박 회복에 시간이 걸립니다."
      },
      {
        "text": "예상 각도를 피해 들어옴. 진짜 이어폰 벗어던질 뻔."
      },
      {
        "text": "등이 먼저 굳음, 진짜 진정이 안 됨. 이번 타이밍은 방어가 어려웠습니다 놀람 강도가 꽤 높은 구간입니다."
      },
      {
        "text": "이어폰 벗어던질 뻔. 경고 없이 들어옴."
      },
      {
        "text": "심장 떨어질 뻔. 경고 없이 들어옴."
      },
      {
        "text": "타이밍 읽었다고 생각했는데 완전히 빗나갔네요. 시야 바깥 압박이 먼저 들어왔습니다 지금은 진정 시간이 필요합니다."
      },
      {
        "text": "볼륨 높인 사람 다 당함. 체감 공포가 두 배입니다. 심리전 이후 타격이 크게 왔습니다 후유증이 길게 남는 타입입니다."
      },
      {
        "text": "짧은 컷인데 여운이 길게 이어집니다. 체감 강도가 컷 길이를 넘었습니다 클립으로도 다시 보기 쉽지 않습니다."
      },
      {
        "text": "컷 길이 대비 놀람 강도가 과도하게 높습니다. 체감 강도가 컷 길이를 넘었습니다 후유증이 길게 남는 타입입니다."
      },
      {
        "text": "눈 깜빡이는 순간 들어와서 그대로 맞았습니다. 이번 타이밍은 방어가 어려웠습니다 클립으로도 다시 보기 쉽지 않습니다."
      },
      {
        "text": "이번 점프스케어는 다시 보기 금지급입니다. 예측 포인트를 정확히 비껴갔습니다 볼륨 조절이 필요할 정도입니다."
      },
      {
        "text": "이건 공포라기보다 심장 테스트에 가깝습니다. 예측 포인트를 정확히 비껴갔습니다 심박 회복에 시간이 걸립니다."
      },
      {
        "text": "심리전으로 올린 뒤 마지막 한 방이 셌습니다. 이번 타이밍은 방어가 어려웠습니다 짧게 쉬고 다시 보는 게 좋겠습니다."
      },
      {
        "text": "심장 떨어질 뻔, 아직 손에 힘이 안 풀립니다. 심리전 이후 타격이 크게 왔습니다 다음 컷 대비가 필요합니다."
      },
      {
        "text": "타이밍 읽었다고 생각했는데 완전히 빗나갔네요. 정적 운영이 특히 치명적이었습니다 지금은 진정 시간이 필요합니다."
      },
      {
        "text": "갑툭튀 진입 각이 완전히 사각이었습니다. 이번 타이밍은 방어가 어려웠습니다 짧게 쉬고 다시 보는 게 좋겠습니다."
      },
      {
        "text": "화면 멈춘 줄 알았는데 바로 튀어나와 당했습니다. 사운드 선행이 공포를 키웠습니다 클립으로도 다시 보기 쉽지 않습니다."
      },
      {
        "text": "숨 고르기 필요함. 체감 공포가 두 배입니다."
      },
      {
        "text": "진입 속도가 빠름. 진짜 손에 힘 들어감."
      },
      {
        "text": "눈 깜빡이는 순간 들어와서 그대로 맞았습니다."
      },
      {
        "text": "거리감 속임이 정확함. 진짜 숨 멎는 줄 알았음. 한 박자 늦은 진입이 더 무섭게 만들었습니다 클립으로도 다시 보기 쉽지 않습니다."
      },
      {
        "text": "맥박 급상승, 아직 손에 힘이 안 풀립니다. 체감 강도가 컷 길이를 넘었습니다 지금은 진정 시간이 필요합니다."
      },
      {
        "text": "폰 놓칠 뻔. 손이 떨림."
      },
      {
        "text": "사운드가 너무 셈, 그래서 볼륨 높인 사람 다 당함."
      },
      {
        "text": "소리 먼저 치고 그림자 따라와서 더 무서웠습니다. 한 박자 늦은 진입이 더 무섭게 만들었습니다 다음 컷 대비가 필요합니다."
      },
      {
        "text": "타이밍 읽었다고 생각했는데 완전히 빗나갔네요. 체감 강도가 컷 길이를 넘었습니다 클립으로도 다시 보기 쉽지 않습니다."
      },
      {
        "text": "방금 건 반칙입니다. 진입 속도가 빠름."
      },
      {
        "text": "숨 멎는 줄 알았음. 손이 떨림. 한 박자 늦은 진입이 더 무섭게 만들었습니다 놀람 강도가 꽤 높은 구간입니다."
      },
      {
        "text": "타이밍 읽었다고 생각했는데 완전히 빗나갔네요."
      },
      {
        "text": "거리감 속임이 정확함. 진짜 비명 나올 뻔. 정적 운영이 특히 치명적이었습니다 후유증이 길게 남는 타입입니다."
      },
      {
        "text": "갑툭튀 진입 각이 완전히 사각이었습니다. 사운드 선행이 공포를 키웠습니다 놀람 강도가 꽤 높은 구간입니다."
      },
      {
        "text": "정적 유지하다 한 번에 터뜨리는 방식이 셉니다. 심리전 이후 타격이 크게 왔습니다 후유증이 길게 남는 타입입니다."
      },
      {
        "text": "눈 깜빡이는 순간 들어와서 그대로 맞았습니다. 심리전 이후 타격이 크게 왔습니다 지금은 진정 시간이 필요합니다."
      },
      {
        "text": "방금 건 반칙입니다. 정적 뒤에 바로 터짐. 사운드 선행이 공포를 키웠습니다 클립으로도 다시 보기 쉽지 않습니다."
      },
      {
        "text": "이건 공포라기보다 심장 테스트에 가깝습니다. 사운드 선행이 공포를 키웠습니다 클립으로도 다시 보기 쉽지 않습니다."
      },
      {
        "text": "짧은 컷인데 여운이 길게 이어집니다. 한 박자 늦은 진입이 더 무섭게 만들었습니다 놀람 강도가 꽤 높은 구간입니다."
      },
      {
        "text": "짧은 컷인데 여운이 길게 이어집니다. 체감 강도가 컷 길이를 넘었습니다 지금은 진정 시간이 필요합니다."
      },
      {
        "text": "사운드가 너무 셈. 진짜 의자에서 튀어오름. 사운드 선행이 공포를 키웠습니다 짧게 쉬고 다시 보는 게 좋겠습니다."
      },
      {
        "text": "소리 먼저 치고 그림자 따라와서 더 무서웠습니다. 이번 타이밍은 방어가 어려웠습니다 지금은 진정 시간이 필요합니다."
      },
      {
        "text": "이건 공포라기보다 심장 테스트에 가깝습니다. 시야 바깥 압박이 먼저 들어왔습니다 심박 회복에 시간이 걸립니다."
      },
      {
        "text": "의자에서 튀어오름. 예상 각도를 피해 들어옴. 예측 포인트를 정확히 비껴갔습니다 볼륨 조절이 필요할 정도입니다."
      },
      {
        "text": "맥박 급상승, 진짜 후유증 강함. 정적 운영이 특히 치명적이었습니다 후유증이 길게 남는 타입입니다."
      },
      {
        "text": "예상 각도를 피해 들어옴, 그래서 소름이 계속 남음. 정적 운영이 특히 치명적이었습니다 후유증이 길게 남는 타입입니다."
      },
      {
        "text": "이번 점프스케어는 다시 보기 금지급입니다. 시야 바깥 압박이 먼저 들어왔습니다 심박 회복에 시간이 걸립니다."
      },
      {
        "text": "이번 건 리액션이 아니라 생존 본능이었습니다. 예측 포인트를 정확히 비껴갔습니다 짧게 쉬고 다시 보는 게 좋겠습니다."
      },
      {
        "text": "방금 건 반칙입니다. 거리감 속임이 정확함."
      },
      {
        "text": "사운드가 너무 셈, 그래서 맥박이 안 내려감. 예측 포인트를 정확히 비껴갔습니다 놀람 강도가 꽤 높은 구간입니다."
      },
      {
        "text": "소리 먼저 치고 그림자 따라와서 더 무서웠습니다. 심리전 이후 타격이 크게 왔습니다 클립으로도 다시 보기 쉽지 않습니다."
      },
      {
        "text": "타이밍 읽었다고 생각했는데 완전히 빗나갔네요. 체감 강도가 컷 길이를 넘었습니다 다음 컷 대비가 필요합니다."
      },
      {
        "text": "눈 깜빡이는 순간 들어와서 그대로 맞았습니다. 체감 강도가 컷 길이를 넘었습니다 후유증이 길게 남는 타입입니다."
      },
      {
        "text": "화면 멈춘 줄 알았는데 바로 튀어나와 당했습니다. 심리전 이후 타격이 크게 왔습니다 다음 컷 대비가 필요합니다."
      },
      {
        "text": "폰 놓칠 뻔. 여운이 길게 남음. 이번 타이밍은 방어가 어려웠습니다 볼륨 조절이 필요할 정도입니다."
      },
      {
        "text": "방금 건 반칙입니다. 정적 뒤에 바로 터짐. 예측 포인트를 정확히 비껴갔습니다 클립으로도 다시 보기 쉽지 않습니다."
      },
      {
        "text": "갑툭튀 진입 각이 완전히 사각이었습니다. 한 박자 늦은 진입이 더 무섭게 만들었습니다 다음 컷 대비가 필요합니다."
      },
      {
        "text": "정적 뒤에 바로 터짐. 진짜 눈 감을 뻔. 시야 바깥 압박이 먼저 들어왔습니다 클립으로도 다시 보기 쉽지 않습니다."
      },
      {
        "text": "짧은 컷인데 여운이 길게 이어집니다. 한 박자 늦은 진입이 더 무섭게 만들었습니다 심박 회복에 시간이 걸립니다."
      },
      {
        "text": "예상 각도를 피해 들어옴, 그래서 여운이 길게 남음. 체감 강도가 컷 길이를 넘었습니다 놀람 강도가 꽤 높은 구간입니다."
      },
      {
        "text": "컷 길이 대비 놀람 강도가 과도하게 높습니다. 심리전 이후 타격이 크게 왔습니다 놀람 강도가 꽤 높은 구간입니다."
      },
      {
        "text": "귀가 먹먹함. 체감 공포가 두 배입니다. 심리전 이후 타격이 크게 왔습니다 놀람 강도가 꽤 높은 구간입니다."
      },
      {
        "text": "심리전으로 올린 뒤 마지막 한 방이 셌습니다. 사운드 선행이 공포를 키웠습니다 놀람 강도가 꽤 높은 구간입니다."
      },
      {
        "text": "이번 건 리액션이 아니라 생존 본능이었습니다. 한 박자 늦은 진입이 더 무섭게 만들었습니다 심박 회복에 시간이 걸립니다."
      },
      {
        "text": "심리전으로 올린 뒤 마지막 한 방이 셌습니다. 한 박자 늦은 진입이 더 무섭게 만들었습니다 후유증이 길게 남는 타입입니다."
      },
      {
        "text": "컷 길이 대비 놀람 강도가 과도하게 높습니다. 사운드 선행이 공포를 키웠습니다 지금은 진정 시간이 필요합니다."
      },
      {
        "text": "이번 건 리액션이 아니라 생존 본능이었습니다. 이번 타이밍은 방어가 어려웠습니다 볼륨 조절이 필요할 정도입니다."
      },
      {
        "text": "진입 속도가 빠름. 진짜 폰 놓칠 뻔. 이번 타이밍은 방어가 어려웠습니다 심박 회복에 시간이 걸립니다."
      },
      {
        "text": "방금 건 반칙입니다. 정적 뒤에 바로 터짐. 사운드 선행이 공포를 키웠습니다 후유증이 길게 남는 타입입니다."
      },
      {
        "text": "손에 힘 들어감, 아직 손에 힘이 안 풀립니다."
      },
      {
        "text": "이번 점프스케어는 다시 보기 금지급입니다. 심리전 이후 타격이 크게 왔습니다 지금은 진정 시간이 필요합니다."
      },
      {
        "text": "방금 건 반칙입니다. 진입 속도가 빠름. 한 박자 늦은 진입이 더 무섭게 만들었습니다 다음 컷 대비가 필요합니다."
      },
      {
        "text": "반응할 틈을 안 줌. 진짜 의자에서 튀어오름. 심리전 이후 타격이 크게 왔습니다 짧게 쉬고 다시 보는 게 좋겠습니다."
      },
      {
        "text": "짧은 컷인데 여운이 길게 이어집니다. 체감 강도가 컷 길이를 넘었습니다 놀람 강도가 꽤 높은 구간입니다."
      },
      {
        "text": "화면 멈춘 줄 알았는데 바로 튀어나와 당했습니다. 심리전 이후 타격이 크게 왔습니다 심박 회복에 시간이 걸립니다."
      },
      {
        "text": "갑툭튀 진입 각이 완전히 사각이었습니다. 예측 포인트를 정확히 비껴갔습니다 지금은 진정 시간이 필요합니다."
      },
      {
        "text": "심리전으로 올린 뒤 마지막 한 방이 셌습니다. 체감 강도가 컷 길이를 넘었습니다 짧게 쉬고 다시 보는 게 좋겠습니다."
      },
      {
        "text": "사운드가 너무 셈. 진짜 숨 멎는 줄 알았음. 예측 포인트를 정확히 비껴갔습니다 심박 회복에 시간이 걸립니다."
      },
      {
        "text": "등이 먼저 굳음. 경고 없이 들어옴."
      },
      {
        "text": "진정이 안 됨. 체감 공포가 두 배입니다. 예측 포인트를 정확히 비껴갔습니다 클립으로도 다시 보기 쉽지 않습니다."
      },
      {
        "text": "진입 속도가 빠름, 그래서 귀가 먹먹함."
      },
      {
        "text": "맥박 급상승, 아직 손에 힘이 안 풀립니다. 심리전 이후 타격이 크게 왔습니다 지금은 진정 시간이 필요합니다."
      },
      {
        "text": "짧은 컷인데 여운이 길게 이어집니다. 시야 바깥 압박이 먼저 들어왔습니다 클립으로도 다시 보기 쉽지 않습니다."
      },
      {
        "text": "여운이 길게 남음. 체감 공포가 두 배입니다. 한 박자 늦은 진입이 더 무섭게 만들었습니다 놀람 강도가 꽤 높은 구간입니다."
      },
      {
        "text": "진정이 안 됨. 체감 공포가 두 배입니다. 심리전 이후 타격이 크게 왔습니다 심박 회복에 시간이 걸립니다."
      },
      {
        "text": "이건 공포라기보다 심장 테스트에 가깝습니다. 예측 포인트를 정확히 비껴갔습니다 짧게 쉬고 다시 보는 게 좋겠습니다."
      },
      {
        "text": "소리 먼저 치고 그림자 따라와서 더 무서웠습니다. 예측 포인트를 정확히 비껴갔습니다 심박 회복에 시간이 걸립니다."
      },
      {
        "text": "방금 건 반칙입니다. 침묵 활용이 심함. 정적 운영이 특히 치명적이었습니다 심박 회복에 시간이 걸립니다."
      },
      {
        "text": "타이밍 읽었다고 생각했는데 완전히 빗나갔네요. 사운드 선행이 공포를 키웠습니다 후유증이 길게 남는 타입입니다."
      },
      {
        "text": "비명 나올 뻔, 진짜 후유증 강함. 체감 강도가 컷 길이를 넘었습니다 놀람 강도가 꽤 높은 구간입니다."
      },
      {
        "text": "소리 먼저 치고 그림자 따라와서 더 무서웠습니다. 체감 강도가 컷 길이를 넘었습니다 심박 회복에 시간이 걸립니다."
      },
      {
        "text": "이어폰 벗어던질 뻔, 진짜 후유증 강함. 이번 타이밍은 방어가 어려웠습니다 심박 회복에 시간이 걸립니다."
      },
      {
        "text": "거리감 속임이 정확함. 진짜 눈 감을 뻔. 심리전 이후 타격이 크게 왔습니다 놀람 강도가 꽤 높은 구간입니다."
      },
      {
        "text": "등이 먼저 굳음, 아직 손에 힘이 안 풀립니다."
      },
      {
        "text": "타이밍이 악랄함. 진짜 심장 떨어질 뻔. 이번 타이밍은 방어가 어려웠습니다 놀람 강도가 꽤 높은 구간입니다."
      },
      {
        "text": "반응할 틈을 안 줌. 진짜 이어폰 벗어던질 뻔."
      },
      {
        "text": "이어폰 벗어던질 뻔. 진정이 안 됨. 예측 포인트를 정확히 비껴갔습니다 다음 컷 대비가 필요합니다."
      },
      {
        "text": "심장 떨어질 뻔. 다시 보기 힘듦."
      },
      {
        "text": "이건 공포라기보다 심장 테스트에 가깝습니다. 이번 타이밍은 방어가 어려웠습니다 다음 컷 대비가 필요합니다."
      },
      {
        "text": "이번 건 리액션이 아니라 생존 본능이었습니다. 예측 포인트를 정확히 비껴갔습니다 심박 회복에 시간이 걸립니다."
      },
      {
        "text": "눈 감을 뻔, 아직 손에 힘이 안 풀립니다. 사운드 선행이 공포를 키웠습니다 볼륨 조절이 필요할 정도입니다."
      },
      {
        "text": "등이 먼저 굳음, 진짜 다시 보기 힘듦."
      },
      {
        "text": "갑툭튀 진입 각이 완전히 사각이었습니다. 시야 바깥 압박이 먼저 들어왔습니다 지금은 진정 시간이 필요합니다."
      },
      {
        "text": "심리전으로 올린 뒤 마지막 한 방이 셌습니다. 사운드 선행이 공포를 키웠습니다 짧게 쉬고 다시 보는 게 좋겠습니다."
      },
      {
        "text": "심장 떨어질 뻔. 다시 보기 힘듦. 정적 운영이 특히 치명적이었습니다 다음 컷 대비가 필요합니다."
      },
      {
        "text": "눈 깜빡이는 순간 들어와서 그대로 맞았습니다. 심리전 이후 타격이 크게 왔습니다 클립으로도 다시 보기 쉽지 않습니다."
      },
      {
        "text": "등이 먼저 굳음. 경고 없이 들어옴. 정적 운영이 특히 치명적이었습니다 짧게 쉬고 다시 보는 게 좋겠습니다."
      },
      {
        "text": "정적 유지하다 한 번에 터뜨리는 방식이 셉니다. 심리전 이후 타격이 크게 왔습니다 다음 컷 대비가 필요합니다."
      },
      {
        "text": "심장 떨어질 뻔. 다시 보기 힘듦. 한 박자 늦은 진입이 더 무섭게 만들었습니다 클립으로도 다시 보기 쉽지 않습니다."
      },
      {
        "text": "경고 없이 들어옴, 그래서 소름이 계속 남음. 체감 강도가 컷 길이를 넘었습니다 지금은 진정 시간이 필요합니다."
      },
      {
        "text": "심장 떨어질 뻔, 아직 손에 힘이 안 풀립니다."
      },
      {
        "text": "컷 길이 대비 놀람 강도가 과도하게 높습니다. 이번 타이밍은 방어가 어려웠습니다 후유증이 길게 남는 타입입니다."
      },
      {
        "text": "여운이 길게 남음. 체감 공포가 두 배입니다. 한 박자 늦은 진입이 더 무섭게 만들었습니다 지금은 진정 시간이 필요합니다."
      },
      {
        "text": "등이 먼저 굳음. 귀가 먹먹함. 이번 타이밍은 방어가 어려웠습니다 후유증이 길게 남는 타입입니다."
      },
      {
        "text": "심리전으로 올린 뒤 마지막 한 방이 셌습니다."
      },
      {
        "text": "방금 건 반칙입니다. 예상 각도를 피해 들어옴. 한 박자 늦은 진입이 더 무섭게 만들었습니다 짧게 쉬고 다시 보는 게 좋겠습니다."
      },
      {
        "text": "이번 건 리액션이 아니라 생존 본능이었습니다. 예측 포인트를 정확히 비껴갔습니다 놀람 강도가 꽤 높은 구간입니다."
      },
      {
        "text": "심리전으로 올린 뒤 마지막 한 방이 셌습니다. 예측 포인트를 정확히 비껴갔습니다 다음 컷 대비가 필요합니다."
      },
      {
        "text": "정적 유지하다 한 번에 터뜨리는 방식이 셉니다. 예측 포인트를 정확히 비껴갔습니다 클립으로도 다시 보기 쉽지 않습니다."
      },
      {
        "text": "이건 공포라기보다 심장 테스트에 가깝습니다. 체감 강도가 컷 길이를 넘었습니다 볼륨 조절이 필요할 정도입니다."
      },
      {
        "text": "이건 공포라기보다 심장 테스트에 가깝습니다. 한 박자 늦은 진입이 더 무섭게 만들었습니다 클립으로도 다시 보기 쉽지 않습니다."
      },
      {
        "text": "짧은 컷인데 여운이 길게 이어집니다. 이번 타이밍은 방어가 어려웠습니다 후유증이 길게 남는 타입입니다."
      },
      {
        "text": "등이 먼저 굳음. 맥박이 안 내려감. 사운드 선행이 공포를 키웠습니다 심박 회복에 시간이 걸립니다."
      },
      {
        "text": "숨 멎는 줄 알았음. 맥박이 안 내려감. 정적 운영이 특히 치명적이었습니다 클립으로도 다시 보기 쉽지 않습니다."
      },
      {
        "text": "폰 놓칠 뻔. 손이 떨림. 사운드 선행이 공포를 키웠습니다 후유증이 길게 남는 타입입니다."
      },
      {
        "text": "눈 감을 뻔, 아직 손에 힘이 안 풀립니다. 사운드 선행이 공포를 키웠습니다 놀람 강도가 꽤 높은 구간입니다."
      },
      {
        "text": "등이 먼저 굳음. 소름이 계속 남음. 체감 강도가 컷 길이를 넘었습니다 심박 회복에 시간이 걸립니다."
      },
      {
        "text": "짧은 컷인데 여운이 길게 이어집니다. 정적 운영이 특히 치명적이었습니다 후유증이 길게 남는 타입입니다."
      },
      {
        "text": "이어폰 벗어던질 뻔, 진짜 손이 떨림. 이번 타이밍은 방어가 어려웠습니다 지금은 진정 시간이 필요합니다."
      },
      {
        "text": "방금 건 반칙입니다. 경고 없이 들어옴. 한 박자 늦은 진입이 더 무섭게 만들었습니다 놀람 강도가 꽤 높은 구간입니다."
      },
      {
        "text": "맥박이 안 내려감. 체감 공포가 두 배입니다. 예측 포인트를 정확히 비껴갔습니다 다음 컷 대비가 필요합니다."
      },
      {
        "text": "짧은 컷인데 여운이 길게 이어집니다. 사운드 선행이 공포를 키웠습니다 클립으로도 다시 보기 쉽지 않습니다."
      },
      {
        "text": "숨 멎는 줄 알았음, 아직 손에 힘이 안 풀립니다. 심리전 이후 타격이 크게 왔습니다 지금은 진정 시간이 필요합니다."
      },
      {
        "text": "눈 감을 뻔. 정적 뒤에 바로 터짐. 이번 타이밍은 방어가 어려웠습니다 짧게 쉬고 다시 보는 게 좋겠습니다."
      },
      {
        "text": "심장 떨어질 뻔. 소름이 계속 남음. 체감 강도가 컷 길이를 넘었습니다 지금은 진정 시간이 필요합니다."
      },
      {
        "text": "컷 길이 대비 놀람 강도가 과도하게 높습니다. 이번 타이밍은 방어가 어려웠습니다 짧게 쉬고 다시 보는 게 좋겠습니다."
      },
      {
        "text": "심리전으로 올린 뒤 마지막 한 방이 셌습니다. 한 박자 늦은 진입이 더 무섭게 만들었습니다 볼륨 조절이 필요할 정도입니다."
      },
      {
        "text": "눈 깜빡이는 순간 들어와서 그대로 맞았습니다. 사운드 선행이 공포를 키웠습니다 지금은 진정 시간이 필요합니다."
      },
      {
        "text": "방금 건 반칙입니다. 타이밍이 악랄함. 정적 운영이 특히 치명적이었습니다 볼륨 조절이 필요할 정도입니다."
      },
      {
        "text": "타이밍 읽었다고 생각했는데 완전히 빗나갔네요. 한 박자 늦은 진입이 더 무섭게 만들었습니다 클립으로도 다시 보기 쉽지 않습니다."
      },
      {
        "text": "비명 나올 뻔. 귀가 먹먹함. 시야 바깥 압박이 먼저 들어왔습니다 클립으로도 다시 보기 쉽지 않습니다."
      },
      {
        "text": "경고 없이 들어옴, 그래서 볼륨 높인 사람 다 당함. 이번 타이밍은 방어가 어려웠습니다 지금은 진정 시간이 필요합니다."
      },
      {
        "text": "타이밍 읽었다고 생각했는데 완전히 빗나갔네요. 예측 포인트를 정확히 비껴갔습니다 심박 회복에 시간이 걸립니다."
      },
      {
        "text": "방금 건 반칙입니다. 진입 속도가 빠름. 이번 타이밍은 방어가 어려웠습니다 심박 회복에 시간이 걸립니다."
      },
      {
        "text": "반응할 틈을 안 줌, 그래서 소름이 계속 남음. 이번 타이밍은 방어가 어려웠습니다 심박 회복에 시간이 걸립니다."
      },
      {
        "text": "등이 먼저 굳음, 아직 손에 힘이 안 풀립니다. 한 박자 늦은 진입이 더 무섭게 만들었습니다 놀람 강도가 꽤 높은 구간입니다."
      },
      {
        "text": "눈 감을 뻔, 아직 손에 힘이 안 풀립니다. 정적 운영이 특히 치명적이었습니다 놀람 강도가 꽤 높은 구간입니다."
      },
      {
        "text": "숨 멎는 줄 알았음. 손이 떨림."
      },
      {
        "text": "등이 먼저 굳음, 진짜 귀가 먹먹함."
      },
      {
        "text": "이번 건 리액션이 아니라 생존 본능이었습니다. 예측 포인트를 정확히 비껴갔습니다 지금은 진정 시간이 필요합니다."
      },
      {
        "text": "이번 점프스케어는 다시 보기 금지급입니다. 예측 포인트를 정확히 비껴갔습니다 짧게 쉬고 다시 보는 게 좋겠습니다."
      },
      {
        "text": "타이밍 읽었다고 생각했는데 완전히 빗나갔네요. 한 박자 늦은 진입이 더 무섭게 만들었습니다 심박 회복에 시간이 걸립니다."
      },
      {
        "text": "짧은 컷인데 여운이 길게 이어집니다. 시야 바깥 압박이 먼저 들어왔습니다 짧게 쉬고 다시 보는 게 좋겠습니다."
      },
      {
        "text": "손에 힘 들어감, 아직 손에 힘이 안 풀립니다. 사운드 선행이 공포를 키웠습니다 심박 회복에 시간이 걸립니다."
      },
      {
        "text": "심리전으로 올린 뒤 마지막 한 방이 셌습니다. 예측 포인트를 정확히 비껴갔습니다 지금은 진정 시간이 필요합니다."
      },
      {
        "text": "이어폰 벗어던질 뻔. 경고 없이 들어옴. 시야 바깥 압박이 먼저 들어왔습니다 후유증이 길게 남는 타입입니다."
      },
      {
        "text": "정적 유지하다 한 번에 터뜨리는 방식이 셉니다. 시야 바깥 압박이 먼저 들어왔습니다 클립으로도 다시 보기 쉽지 않습니다."
      },
      {
        "text": "이번 건 리액션이 아니라 생존 본능이었습니다. 시야 바깥 압박이 먼저 들어왔습니다 짧게 쉬고 다시 보는 게 좋겠습니다."
      },
      {
        "text": "갑툭튀 진입 각이 완전히 사각이었습니다. 이번 타이밍은 방어가 어려웠습니다 후유증이 길게 남는 타입입니다."
      },
      {
        "text": "이어폰 벗어던질 뻔. 다시 보기 힘듦."
      },
      {
        "text": "소리 먼저 치고 그림자 따라와서 더 무서웠습니다. 예측 포인트를 정확히 비껴갔습니다 지금은 진정 시간이 필요합니다."
      },
      {
        "text": "진입 속도가 빠름. 진짜 비명 나올 뻔. 체감 강도가 컷 길이를 넘었습니다 후유증이 길게 남는 타입입니다."
      },
      {
        "text": "소리 먼저 치고 그림자 따라와서 더 무서웠습니다. 시야 바깥 압박이 먼저 들어왔습니다 후유증이 길게 남는 타입입니다."
      },
      {
        "text": "이어폰 벗어던질 뻔, 진짜 소름이 계속 남음. 체감 강도가 컷 길이를 넘었습니다 다음 컷 대비가 필요합니다."
      },
      {
        "text": "심리전으로 올린 뒤 마지막 한 방이 셌습니다. 시야 바깥 압박이 먼저 들어왔습니다 짧게 쉬고 다시 보는 게 좋겠습니다."
      },
      {
        "text": "정적 유지하다 한 번에 터뜨리는 방식이 셉니다. 시야 바깥 압박이 먼저 들어왔습니다 심박 회복에 시간이 걸립니다."
      },
      {
        "text": "소리 먼저 치고 그림자 따라와서 더 무서웠습니다. 정적 운영이 특히 치명적이었습니다 후유증이 길게 남는 타입입니다."
      },
      {
        "text": "숨 멎는 줄 알았음, 아직 손에 힘이 안 풀립니다. 정적 운영이 특히 치명적이었습니다 볼륨 조절이 필요할 정도입니다."
      },
      {
        "text": "짧은 컷인데 여운이 길게 이어집니다. 사운드 선행이 공포를 키웠습니다 심박 회복에 시간이 걸립니다."
      },
      {
        "text": "다시 보기 힘듦. 체감 공포가 두 배입니다. 체감 강도가 컷 길이를 넘었습니다 다음 컷 대비가 필요합니다."
      },
      {
        "text": "컷 길이 대비 놀람 강도가 과도하게 높습니다. 정적 운영이 특히 치명적이었습니다 짧게 쉬고 다시 보는 게 좋겠습니다."
      },
      {
        "text": "짧은 컷인데 여운이 길게 이어집니다. 사운드 선행이 공포를 키웠습니다 후유증이 길게 남는 타입입니다."
      },
      {
        "text": "비명 나올 뻔. 경고 없이 들어옴. 정적 운영이 특히 치명적이었습니다 심박 회복에 시간이 걸립니다."
      },
      {
        "text": "숨 멎는 줄 알았음. 진정이 안 됨. 정적 운영이 특히 치명적이었습니다 다음 컷 대비가 필요합니다."
      },
      {
        "text": "이건 공포라기보다 심장 테스트에 가깝습니다. 사운드 선행이 공포를 키웠습니다 지금은 진정 시간이 필요합니다."
      },
      {
        "text": "이건 공포라기보다 심장 테스트에 가깝습니다. 심리전 이후 타격이 크게 왔습니다 볼륨 조절이 필요할 정도입니다."
      },
      {
        "text": "소리 먼저 치고 그림자 따라와서 더 무서웠습니다. 예측 포인트를 정확히 비껴갔습니다 후유증이 길게 남는 타입입니다."
      },
      {
        "text": "의자에서 튀어오름, 진짜 맥박이 안 내려감. 심리전 이후 타격이 크게 왔습니다 심박 회복에 시간이 걸립니다."
      },
      {
        "text": "화면 멈춘 줄 알았는데 바로 튀어나와 당했습니다. 한 박자 늦은 진입이 더 무섭게 만들었습니다 후유증이 길게 남는 타입입니다."
      },
      {
        "text": "반응할 틈을 안 줌, 그래서 맥박이 안 내려감."
      },
      {
        "text": "정적 뒤에 바로 터짐. 진짜 눈 감을 뻔. 사운드 선행이 공포를 키웠습니다 볼륨 조절이 필요할 정도입니다."
      },
      {
        "text": "경고 없이 들어옴. 진짜 비명 나올 뻔."
      },
      {
        "text": "정적 유지하다 한 번에 터뜨리는 방식이 셉니다. 한 박자 늦은 진입이 더 무섭게 만들었습니다 클립으로도 다시 보기 쉽지 않습니다."
      },
      {
        "text": "갑툭튀 진입 각이 완전히 사각이었습니다. 정적 운영이 특히 치명적이었습니다 볼륨 조절이 필요할 정도입니다."
      },
      {
        "text": "소리 먼저 치고 그림자 따라와서 더 무서웠습니다. 시야 바깥 압박이 먼저 들어왔습니다 놀람 강도가 꽤 높은 구간입니다."
      },
      {
        "text": "방금 건 반칙입니다. 진입 속도가 빠름. 사운드 선행이 공포를 키웠습니다 다음 컷 대비가 필요합니다."
      },
      {
        "text": "방금 건 반칙입니다. 진입 속도가 빠름. 이번 타이밍은 방어가 어려웠습니다 볼륨 조절이 필요할 정도입니다."
      },
      {
        "text": "심리전으로 올린 뒤 마지막 한 방이 셌습니다. 시야 바깥 압박이 먼저 들어왔습니다 놀람 강도가 꽤 높은 구간입니다."
      },
      {
        "text": "방금 건 반칙입니다. 타이밍이 악랄함. 사운드 선행이 공포를 키웠습니다 놀람 강도가 꽤 높은 구간입니다."
      },
      {
        "text": "폰 놓칠 뻔. 후유증 강함. 예측 포인트를 정확히 비껴갔습니다 다음 컷 대비가 필요합니다."
      },
      {
        "text": "소름이 계속 남음. 체감 공포가 두 배입니다. 한 박자 늦은 진입이 더 무섭게 만들었습니다 클립으로도 다시 보기 쉽지 않습니다."
      },
      {
        "text": "방금 건 반칙입니다. 침묵 활용이 심함. 한 박자 늦은 진입이 더 무섭게 만들었습니다 다음 컷 대비가 필요합니다."
      },
      {
        "text": "화면 멈춘 줄 알았는데 바로 튀어나와 당했습니다. 예측 포인트를 정확히 비껴갔습니다 다음 컷 대비가 필요합니다."
      },
      {
        "text": "폰 놓칠 뻔. 타이밍이 악랄함. 예측 포인트를 정확히 비껴갔습니다 다음 컷 대비가 필요합니다."
      },
      {
        "text": "손에 힘 들어감, 진짜 숨 고르기 필요함. 체감 강도가 컷 길이를 넘었습니다 다음 컷 대비가 필요합니다."
      },
      {
        "text": "소름이 계속 남음. 체감 공포가 두 배입니다. 체감 강도가 컷 길이를 넘었습니다 클립으로도 다시 보기 쉽지 않습니다."
      },
      {
        "text": "이번 점프스케어는 다시 보기 금지급입니다. 체감 강도가 컷 길이를 넘었습니다 후유증이 길게 남는 타입입니다."
      },
      {
        "text": "방금 건 반칙입니다. 사운드가 너무 셈."
      },
      {
        "text": "이번 건 리액션이 아니라 생존 본능이었습니다. 정적 운영이 특히 치명적이었습니다 다음 컷 대비가 필요합니다."
      },
      {
        "text": "이번 점프스케어는 다시 보기 금지급입니다. 시야 바깥 압박이 먼저 들어왔습니다 다음 컷 대비가 필요합니다."
      },
      {
        "text": "컷 길이 대비 놀람 강도가 과도하게 높습니다. 사운드 선행이 공포를 키웠습니다 클립으로도 다시 보기 쉽지 않습니다."
      },
      {
        "text": "심리전으로 올린 뒤 마지막 한 방이 셌습니다. 체감 강도가 컷 길이를 넘었습니다 놀람 강도가 꽤 높은 구간입니다."
      },
      {
        "text": "컷 전환이 교묘함. 진짜 맥박 급상승. 시야 바깥 압박이 먼저 들어왔습니다 다음 컷 대비가 필요합니다."
      },
      {
        "text": "손이 떨림. 체감 공포가 두 배입니다. 체감 강도가 컷 길이를 넘었습니다 지금은 진정 시간이 필요합니다."
      },
      {
        "text": "타이밍 읽었다고 생각했는데 완전히 빗나갔네요. 체감 강도가 컷 길이를 넘었습니다 짧게 쉬고 다시 보는 게 좋겠습니다."
      },
      {
        "text": "정적 유지하다 한 번에 터뜨리는 방식이 셉니다. 예측 포인트를 정확히 비껴갔습니다 심박 회복에 시간이 걸립니다."
      },
      {
        "text": "침묵 활용이 심함, 그래서 귀가 먹먹함. 시야 바깥 압박이 먼저 들어왔습니다 짧게 쉬고 다시 보는 게 좋겠습니다."
      },
      {
        "text": "심리전으로 올린 뒤 마지막 한 방이 셌습니다. 체감 강도가 컷 길이를 넘었습니다 다음 컷 대비가 필요합니다."
      },
      {
        "text": "컷 길이 대비 놀람 강도가 과도하게 높습니다. 정적 운영이 특히 치명적이었습니다 놀람 강도가 꽤 높은 구간입니다."
      },
      {
        "text": "이번 건 리액션이 아니라 생존 본능이었습니다. 시야 바깥 압박이 먼저 들어왔습니다 다음 컷 대비가 필요합니다."
      },
      {
        "text": "이번 건 리액션이 아니라 생존 본능이었습니다. 체감 강도가 컷 길이를 넘었습니다 지금은 진정 시간이 필요합니다."
      },
      {
        "text": "소리 먼저 치고 그림자 따라와서 더 무서웠습니다. 시야 바깥 압박이 먼저 들어왔습니다 다음 컷 대비가 필요합니다."
      },
      {
        "text": "심장 떨어질 뻔, 진짜 손이 떨림. 시야 바깥 압박이 먼저 들어왔습니다 볼륨 조절이 필요할 정도입니다."
      },
      {
        "text": "눈 깜빡이는 순간 들어와서 그대로 맞았습니다. 심리전 이후 타격이 크게 왔습니다 심박 회복에 시간이 걸립니다."
      },
      {
        "text": "맥박 급상승. 볼륨 높인 사람 다 당함. 사운드 선행이 공포를 키웠습니다 지금은 진정 시간이 필요합니다."
      },
      {
        "text": "침묵 활용이 심함, 그래서 소름이 계속 남음. 이번 타이밍은 방어가 어려웠습니다 놀람 강도가 꽤 높은 구간입니다."
      },
      {
        "text": "이번 건 리액션이 아니라 생존 본능이었습니다. 이번 타이밍은 방어가 어려웠습니다 짧게 쉬고 다시 보는 게 좋겠습니다."
      },
      {
        "text": "이건 공포라기보다 심장 테스트에 가깝습니다. 정적 운영이 특히 치명적이었습니다 놀람 강도가 꽤 높은 구간입니다."
      },
      {
        "text": "이건 공포라기보다 심장 테스트에 가깝습니다. 시야 바깥 압박이 먼저 들어왔습니다 클립으로도 다시 보기 쉽지 않습니다."
      }
    ]
  }
}
